<pad>	0
<unk>	0
<s>	0
</s>	0
০	0
১	0
২	0
৩	0
৪	0
৫	0
৬	0
৭	0
৮	0
৯	0
▁ক	-0
ার	-1
▁স	-2
য়	-3
▁প	-4
্য	-5
▁\	-6
▁ব	-7
ের	-8
টি	-9
্র	-10
▁এ	-11
▁কর	-12
▁=	-13
▁ম	-14
▁ত	-15
▁দ	-16
▁আ	-17
্যা	-18
▁হ	-19
▁জ	-20
▁য	-21
র্	-22
▁প্র	-23
ান	-24
িন	-25
ছে	-26
▁অ	-27
▁ন	-28
▁$	-29
তে	-30
▁সং	-31
কে	-32
▁-	-33
তি	-34
▁গ	-35
▁+	-36
▁সংখ	-37
er	-38
বে	-39
য়ে	-40
বং	-41
▁এবং	-42
▁জন	-43
▁t	-44
রা	-45
▁সংখ্যা	-46
▁এক	-47
াক	-48
ন্	-49
▁সম	-50
লে	-51
▁তা	-52
োট	-53
▁করে	-54
লি	-55
▁(	-56
ড়	-57
▁\(	-58
▁থ	-59
▁আম	-60
es	-61
▁চ	-62
▁মোট	-63
্ত	-64
▁প্রতি	-65
▁th	-66
in	-67
িক	-68
লা	-69
▁শ	-70
▁a	-71
▁ট	-72
▁*	-73
▁নি	-74
্ব	-75
ti	-76
▁পর	-77
ভা	-78
▁ছ	-79
গু	-80
ায়	-81
▁A	-82
িত	-83
▁জন্য	-84
▁তার	-85
দের	-86
ns	-87
ত্র	-88
▁উ	-89
▁আমরা	-90
▁খ	-91
▁\[	-92
▁কত	-93
▁the	-94
▁করতে	-95
▁একটি	-96
িল	-97
wer	-98
nswer	-99
▁র	-100
্ষ	-101
▁Answer	-102
ac	-103
্ট	-104
না	-105
▁টি	-106
▁করি	-107
েকে	-108
▁আছে	-109
▁কা	-110
▁\)	-111
▁যে	-112
▁পার	-113
▁পা	-114
▁\]	-115
▁বি	-116
}{	-117
fr	-118
লো	-119
te	-120
mes	-121
োগ	-122
▁o	-123
য়া	-124
times	-125
জন	-126
▁বা	-127
▁ধ	-128
▁হবে	-129
▁থেকে	-130
▁সে	-131
্ক	-132
▁নির্	-133
▁c	-134
▁এর	-135
frac	-136
▁ঘ	-137
িট	-138
▁প্রতিটি	-139
▁n	-140
is	-141
থম	-142
্ন	-143
▁দ্ব	-144
▁b	-145
▁s	-146
▁ফ	-147
্থ	-148
▁করা	-149
গুলি	-150
▁তিন	-151
▁তাই	-152
ুর	-153
\)	-154
াকা	-155
▁মা	-156
▁ভ	-157
▁সা	-158
েয়ে	-159
ুক	-160
▁বে	-161
**	-162
▁যা	-163
▁**	-164
িয়ে	-165
▁দু	-166
▁p	-167
▁ড	-168
খন	-169
le	-170
রি	-171
<<	-172
>>	-173
রণ	-174
মা	-175
▁ব্য	-176
▁of	-177
▁ভা	-178
al	-179
re	-180
▁প্রথম	-181
লের	-182
nd	-183
দি	-184
um	-185
ক্ষ	-186
▁যোগ	-187
বার	-188
▁বাক	-189
ন্ট	-190
xt	-191
তু	-192
▁এই	-193
▁ছা	-194
text	-195
▁T	-196
ির	-197
▁দে	-198
াম	-199
্প	-200
্রি	-201
▁হল	-202
▁হয়	-203
ফল	-204
▁পরি	-205
on	-206
▁w	-207
▁করার	-208
▁উপ	-209
ীয়	-210
বা	-211
ওয়া	-212
ot	-213
▁কে	-214
▁টাকা	-215
▁f	-216
▁এখন	-217
▁d	-218
সে	-219
▁গণ	-220
▁x	-221
ধ্য	-222
▁দিয়ে	-223
্চ	-224
▁অন	-225
ছর	-226
▁is	-227
ারা	-228
▁বছর	-229
or	-230
য়েছে	-231
▁দিন	-232
▁<<	-233
▁বের	-234
▁সংখ্য	-235
য়ার	-236
য়স	-237
হার	-238
শি	-239
এব	-240
তএব	-241
▁গু	-242
▁অতএব	-243
▁ই	-244
▁যদি	-245
ঙ্ক	-246
▁অর্	-247
en	-248
▁ছাত্র	-249
ারণ	-250
▁লা	-251
নের	-252
াকে	-253
▁গণনা	-254
ন্ড	-255
হে	-256
▁মধ্য	-257
ber	-258
▁বাকি	-259
▁ছিল	-260
umber	-261
▁ও	-262
▁কাছে	-263
▁বয়স	-264
▁ব্যব	-265
াদের	-266
রে	-267
পে	-268
▁m	-269
ীক	-270
▁থাকে	-271
ানে	-272
▁তাহ	-273
▁পারে	-274
▁তাহলে	-275
▁Th	-276
ড়া	-277
▁ভাগ	-278
ষ্	-279
ার্	-280
▁গুণ	-281
মি	-282
an	-283
▁সময়	-284
ূর্	-285
ংশ	-286
েষ	-287
▁না	-288
ing	-289
ীকরণ	-290
ig	-291
▁আমাদের	-292
▁বিক	-293
▁number	-294
▁and	-295
▁দুটি	-296
▁/	-297
▁নির্ণ	-298
▁নির্ণয়	-299
iv	-300
it	-301
▁মধ্যে	-302
▁সু	-303
তা	-304
▁কো	-305
:**	-306
ুন	-307
qu	-308
ৃত	-309
▁তৈ	-310
▁মি	-311
ছিল	-312
▁তৈরি	-313
▁S	-314
▁কম	-315
াই	-316
▁অঙ্ক	-317
ed	-318
at	-319
▁রা	-320
▁পারি	-321
েত্র	-322
▁চেয়ে	-323
ূর্ণ	-324
▁মিন	-325
র্ত	-326
ুজ	-327
om	-328
ভাবে	-329
্রে	-330
▁সংখ্যার	-331
স্থ	-332
▁to	-333
▁দ্বারা	-334
ূল	-335
▁কিন	-336
পা	-337
▁তিনি	-338
▁e	-339
ছি	-340
জে	-341
কের	-342
্তা	-343
থে	-344
সং	-345
▁ব্যবহার	-346
▁নে	-347
▁মিনিট	-348
▁অনু	-349
▁তাদের	-350
dot	-351
ন্ত	-352
গুলো	-353
▁ল	-354
সের	-355
▁গা	-356
ro	-357
▁খে	-358
▁in	-359
ারে	-360
▁সমা	-361
নি	-362
▁P	-363
িন্ন	-364
ul	-365
▁সমীকরণ	-366
ধান	-367
▁ক্ষ	-368
**:	-369
▁বেশি	-370
্তি	-371
াপ	-372
▁ঘন্ট	-373
ুল	-374
▁সম্	-375
ar	-376
দ্	-377
▁পে	-378
us	-379
হেতু	-380
▁মান	-381
ষ্ট	-382
cdot	-383
▁যোগফল	-384
গুণ	-385
$।	-386
▁করেছে	-387
লেন	-388
\]	-389
বো	-390
িটার	-391
েক	-392
িতীয়	-393
▁বই	-394
ত্ত	-395
▁মূল	-396
▁৳	-397
▁খু	-398
িতে	-399
▁গড়	-400
্রম	-401
োর	-402
▁প্রথমে	-403
লার	-404
ভাব	-405
▁C	-406
▁কি	-407
▁রয়েছে	-408
র্গ	-409
মাণ	-410
▁যায়	-411
কা	-412
▁যেহেতু	-413
▁সমান	-414
প্তা	-415
কার	-416
ুরু	-417
im	-418
বি	-419
ুট	-420
▁খুঁ	-421
ভুজ	-422
th	-423
পর	-424
▁সব	-425
▁দ্বিতীয়	-426
ওয়ার	-427
▁সুত	-428
সা	-429
থা	-430
রাং	-431
লিখ	-432
▁সুতরাং	-433
▁ভিন্ন	-434
▁থাক	-435
▁সাথে	-436
ম্ব	-437
টির	-438
▁পূর্ণ	-439
গে	-440
▁স্থ	-441
ol	-442
▁হলো	-443
▁এটি	-444
ভয়	-445
▁পাই	-446
▁জো	-447
ঞ্চ	-448
্লা	-449
ষ্ঠ	-450
ce	-451
▁খা	-452
▁উভয়	-453
▁অব	-454
ধু	-455
ir	-456
▁সপ্তা	-457
ble	-458
র্ঘ	-459
▁বর্গ	-460
▁সমাধান	-461
▁শেষ	-462
▁জান	-463
▁সমস	-464
▁ব্যা	-465
▁খুঁজে	-466
বাচ	-467
▁$\	-468
▁গ্র	-469
##	-470
▁আয়	-471
ম্ন	-472
টা	-473
▁পরিমাণ	-474
et	-475
▁চার	-476
▁ক্ষেত্র	-477
দিন	-478
ছিলেন	-479
▁সর্	-480
$,	-481
▁নির্বাচ	-482
মের	-483
চ্চ	-484
▁দৈ	-485
▁The	-486
সংখ	-487
য়ের	-488
▁বিন	-489
od	-490
দ্ধ	-491
ণ্ট	-492
▁খর	-493
▁কুক	-494
▁ঘন্টা	-495
▁তিনটি	-496
গ্র	-497
ati	-498
▁দুই	-499
খানে	-500
জি	-501
্ম	-502
▁সম্ভাব	-503
ীর	-504
▁পরে	-505
▁আপে	-506
as	-507
নে	-508
য়োগ	-509
▁কতটি	-510
র্ঘ্য	-511
▁কাজ	-512
▁আর	-513
▁বিক্রি	-514
▁ওজন	-515
▁রঙ	-516
রের	-517
▁স্ক	-518
▁পর্য	-519
▁we	-520
▁ছোট	-521
▁g	-522
▁দৈর্ঘ্য	-523
▁হয়েছে	-524
▁প্যা	-525
ধারণ	-526
▁কতগুলি	-527
▁দ্বি	-528
ানের	-529
▁h	-530
▁be	-531
▁দাম	-532
▁বাক্	-533
্দ	-534
োজন	-535
▁ক্যা	-536
▁কোন	-537
▁দেওয়া	-538
ay	-539
▁for	-540
▁খরচ	-541
মে	-542
▁একই	-543
▁মাই	-544
▁অংশ	-545
▁বৃ	-546
মন	-547
ন্স	-548
▁বন্	-549
ল্প	-550
▁B	-551
▁ঘণ্ট	-552
▁হতে	-553
▁অ্যা	-554
▁হি	-555
▁বো	-556
চ্	-557
য়োজন	-558
▁করলে	-559
id	-560
▁তারা	-561
োম	-562
▁দ্বিগুণ	-563
থাৎ	-564
তির	-565
$.	-566
▁প্রয়োজন	-567
▁by	-568
▁y	-569
ড়ি	-570
``	-571
▁পৃ	-572
▁ডি	-573
▁r	-574
▁\\	-575
উন্ড	-576
▁ছে	-577
▁বাদ	-578
▁দেখ	-579
ুক্ত	-580
▁প্রত	-581
েছে	-582
▁are	-583
▁প্রা	-584
▁pro	-585
ve	-586
ছু	-587
তুন	-588
ক্তি	-589
bin	-590
গুলির	-591
▁নী	-592
▁অর্থাৎ	-593
▁বার	-594
টার	-595
সংখ্যা	-596
▁পর্যন্ত	-597
▁নিম্ন	-598
▁অর্ধ	-599
লিক	-600
▁গো	-601
os	-602
▁মিটার	-603
▁নির্বাচন	-604
বর্ত	-605
▁কারণ	-606
▁যেখানে	-607
▁F	-608
ere	-609
ind	-610
▁সক	-611
▁re	-612
▁কিছু	-613
▁W	-614
মান	-615
ons	-616
▁নতুন	-617
if	-618
াত	-619
igh	-620
প্র	-621
▁টুক	-622
▁&	-623
▁L	-624
ুদ	-625
গ্রহ	-626
▁ফুট	-627
▁চা	-628
রো	-629
▁ক্লা	-630
▁ধরি	-631
লিখিত	-632
▁ব্যক্তি	-633
াকার	-634
▁$$	-635
▁can	-636
▁ত্রি	-637
ight	-638
▁থাকা	-639
▁নিম্নলিখিত	-640
▁পৃষ্ঠ	-641
▁একজন	-642
▁শি	-643
▁লি	-644
)।	-645
▁মূল্য	-646
ঙ্	-647
▁আপেল	-648
▁জে	-649
_{	-650
▁এমন	-651
▁বিয়োগ	-652
কো	-653
টের	-654
▁উপায়	-655
▁that	-656
ানো	-657
শে	-658
দা	-659
জ্	-660
▁লো	-661
^{	-662
▁v	-663
▁স্ট	-664
▁ধরে	-665
▁দূ	-666
ঠিক	-667
▁বন্ধু	-668
ec	-669
▁মাইল	-670
▁চি	-671
ত্ব	-672
▁দিনে	-673
▁সংখ্যক	-674
▁সর	-675
▁সম্প	-676
▁সকল	-677
ers	-678
জা	-679
▁D	-680
ad	-681
▁আরও	-682
▁মৌ	-683
▁অর্ধেক	-684
▁তারপর	-685
igit	-686
▁বড়	-687
▁অঙ্কের	-688
}$	-689
▁গতি	-690
binom	-691
ুপ	-692
▁সংখ্যাটি	-693
াপন	-694
▁ত্রিভুজ	-695
▁বিভা	-696
বল	-697
▁অনুস	-698
▁হার	-699
▁wh	-700
▁পেয়ে	-701
▁প্রতিদিন	-702
টে	-703
▁নম্ব	-704
▁সম্ভাব্য	-705
▁l	-706
ার্ড	-707
▁শুরু	-708
ou	-709
▁নয়	-710
▁লাল	-711
▁বল	-712
্ড	-713
ান্ত	-714
্দু	-715
▁numbers	-716
▁সপ্তাহে	-717
মাত্র	-718
ge	-719
▁ইঞ্চ	-720
ার্ট	-721
▁জানি	-722
▁R	-723
▁আয়ত	-724
equ	-725
ষ্টি	-726
তম	-727
্যার	-728
▁সমস্যা	-729
),	-730
স্ত	-731
▁পো	-732
▁তৃত	-733
ক্ষেত্র	-734
বেশ	-735
শেষ	-736
▁উত্ত	-737
▁ঘণ্টা	-738
বর্তী	-739
▁মে	-740
▁পাউন্ড	-741
▁করুন	-742
নার	-743
▁আস	-744
▁দূর	-745
▁পদ	-746
িক্ষ	-747
দিষ্ট	-748
▁তুল	-749
▁টুকরো	-750
ic	-751
▁ne	-752
থমিক	-753
ft	-754
ন্দ	-755
ts	-756
▁গাছ	-757
এর	-758
▁প্রত্য	-759
▁বিকল্প	-760
▁পূর্ণসংখ্যা	-761
▁নির্দিষ্ট	-762
▁div	-763
▁তবে	-764
ীক্ষ	-765
হি	-766
য়েন্ট	-767
▁রে	-768
▁ইঞ্চি	-769
▁ক্ষেত্রফল	-770
pl	-771
ড়ে	-772
▁রাখ	-773
্ল	-774
il	-775
▁সি	-776
▁নম্বর	-777
▁মৌলিক	-778
▁করেন	-779
চনা	-780
▁দূরত্ব	-781
yth	-782
হু	-783
বিন	-784
▁পি	-785
▁সার	-786
▁খাবার	-787
▁প্রশ	-788
স্ট	-789
ython	-790
জ্য	-791
▁ঘন	-792
▁কাপ	-793
▁তৃতীয়	-794
▁দেয়	-795
▁করেছেন	-796
িনি	-797
▁বিবে	-798
ible	-799
▁কেজি	-800
ঁচ	-801
▁করবো	-802
▁দি	-803
র্ষ	-804
▁প্রদ	-805
▁পরীক্ষ	-806
ন্য	-807
▁ডলার	-808
▁k	-809
▁নীল	-810
▁দশ	-811
্রা	-812
ক্ষে	-813
▁N	-814
▁as	-815
▁পান	-816
▁×	-817
▁যার	-818
▁পায়	-819
▁তাকে	-820
▁পয়েন্ট	-821
ation	-822
ate	-823
ানোর	-824
▁অনুসারে	-825
▁বিবেচনা	-826
শু	-827
▁ছেলে	-828
সি	-829
..	-830
▁কার্ড	-831
▁সূ	-832
▁##	-833
▁বেছে	-834
নায়	-835
ore	-836
▁প্রাথমিক	-837
▁সমীকরণটি	-838
লেট	-839
্যাক	-840
▁মাছ	-841
▁শিক্ষ	-842
▁us	-843
ুরুষ	-844
শিষ্ট	-845
▁সরল	-846
right	-847
▁করব	-848
otal	-849
▁ছাত্রদের	-850
ছেন	-851
তুর্	-852
▁থাকবে	-853
স্য	-854
সংহার	-855
▁জোড়া	-856
=<<	-857
▁পুরুষ	-858
ho	-859
ঙ্গ	-860
▁need	-861
▁কুকুর	-862
ারের	-863
▁উত্তর	-864
▁সপ্তাহ	-865
▁নির্ধারণ	-866
blem	-867
ভি	-868
▁pr	-869
▁অন্য	-870
quad	-871
▁বৃদ্ধ	-872
▁হয়ে	-873
▁তুলনায়	-874
▁আগে	-875
\).	-876
▁চারটি	-877
left	-878
▁স্ব	-879
▁প্রশ্ন	-880
ূপ	-881
সম	-882
▁ইউ	-883
▁দিনের	-884
োক	-885
irs	-886
ox	-887
▁মু	-888
ow	-889
mod	-890
্থক	-891
▁সদ	-892
▁ক্রম	-893
্থক্য	-894
▁M	-895
▁হলে	-896
ut	-897
▁on	-898
▁হিসে	-899
▁We	-900
▁লে	-901
শ্র	-902
▁টিক	-903
▁find	-904
▁অন্ত	-905
▁হিসেবে	-906
▁পৃষ্ঠা	-907
▁problem	-908
▁বর্ত	-909
▁গুণিত	-910
ach	-911
▁বিভাজ্য	-912
ণের	-913
▁সংগ্রহ	-914
▁###	-915
▁সূত্র	-916
▁$(	-917
all	-918
▁digit	-919
্যাল	-920
▁পার্থক্য	-921
ince	-922
▁an	-923
tion	-924
▁সহ	-925
▁কিনে	-926
▁খেলা	-927
▁fr	-928
যুক্ত	-929
▁লোক	-930
▁জু	-931
েকেন্ড	-932
▁বাক্স	-933
ার্থ	-934
▁sum	-935
তিক	-936
▁উচ্চ	-937
tep	-938
▁মো	-939
▁টিকিট	-940
▁E	-941
▁পাঁচ	-942
▁টে	-943
রণের	-944
▁লাগ	-945
▁লিখ	-946
▁শী	-947
▁মার্	-948
বের	-949
▁ধা	-950
বোচ্চ	-951
▁"	-952
জ্ঞ	-953
▁যেতে	-954
জের	-955
▁একক	-956
▁val	-957
িং	-958
▁বয়সের	-959
ays	-960
িক্ত	-961
ode	-962
▁le	-963
তিরিক্ত	-964
ith	-965
▁পেতে	-966
▁ফে	-967
কেট	-968
▁সাধারণ	-969
▁সর্বোচ্চ	-970
চেয়ে	-971
▁চতুর্	-972
▁কর্ম	-973
▁কুকি	-974
▁পরবর্তী	-975
▁করবে	-976
ুলে	-977
▁কমলা	-978
স্থাপন	-979
▁Python	-980
▁ভাই	-981
▁ধাপে	-982
▁যখন	-983
ন্সিল	-984
▁জোড়	-985
▁স্থান	-986
ver	-987
▁``	-988
▁শু	-989
▁ট্রে	-990
▁করেছিল	-991
▁```	-992
▁সর্ব	-993
▁পেন্সিল	-994
▁মার	-995
\),	-996
▁উৎ	-997
__	-998
▁G	-999
ap	-1000
নো	-1001
▁সবচেয়ে	-1002
্টি	-1003
▁this	-1004
▁অতিরিক্ত	-1005
মোট	-1006
▁মেয়ে	-1007
box	-1008
ফলের	-1009
তার	-1010
▁ম্যা	-1011
▁বৃদ্ধি	-1012
▁হা	-1013
▁sol	-1014
est	-1015
কারী	-1016
▁সদস্য	-1017
▁পছ	-1018
▁প্রতিস্থাপন	-1019
▁স্ত	-1020
ime	-1021
ম্প	-1022
▁শীর্ষ	-1023
্স	-1024
▁একটা	-1025
▁নিয়ে	-1026
▁দৌ	-1027
boxed	-1028
▁রঙের	-1029
uc	-1030
erm	-1031
ond	-1032
▁কতজন	-1033
▁যাবে	-1034
চ্ছে	-1035
▁গাড়ি	-1036
▁I	-1037
qr	-1038
ri	-1039
▁#	-1040
cul	-1041
qrt	-1042
▁divis	-1043
▁দল	-1044
▁নেয়	-1045
▁পাওয়া	-1046
্তু	-1047
য়ান	-1048
ies	-1049
▁বোত	-1050
equiv	-1051
▁প্রদত্ত	-1052
াদ	-1053
sqrt	-1054
▁বিভ	-1055
▁কিন্তু	-1056
্না	-1057
▁কার	-1058
alcul	-1059
▁There	-1060
▁শিশু	-1061
▁যাক	-1062
ধুমাত্র	-1063
কাশ	-1064
ীমা	-1065
act	-1066
▁code	-1067
ign	-1068
য়ন	-1069
fore	-1070
ang	-1071
▁গোল	-1072
▁গুণিতক	-1073
▁from	-1074
▁করেছিলেন	-1075
▁অর্থ	-1076
impl	-1077
▁\).	-1078
্রেণ	-1079
▁মহি	-1080
▁সেকেন্ড	-1081
▁giv	-1082
▁টাই	-1083
▁ছয়	-1084
▁শ্রেণ	-1085
▁প্রকাশ	-1086
্লে	-1087
পাদ	-1088
esul	-1089
▁আউ	-1090
খা	-1091
align	-1092
▁মিলি	-1093
▁সেমি	-1094
ine	-1095
)^	-1096
ent	-1097
CM	-1098
▁হওয়া	-1099
টিতে	-1100
▁শর্ত	-1101
lo	-1102
▁মহিলা	-1103
সাথে	-1104
▁ডিম	-1105
▁ধরণের	-1106
▁একসাথে	-1107
▁পছন্দ	-1108
পের	-1109
বেল	-1110
ভব	-1111
▁শুধুমাত্র	-1112
▁জনের	-1113
লোয়া	-1114
▁বস	-1115
▁নেওয়া	-1116
eg	-1117
▁আই	-1118
▁গে	-1119
লোয়াড়	-1120
▁ধার	-1121
পাত	-1122
ma	-1123
▁ডে	-1124
▁সমস্ত	-1125
▁স্যা	-1126
▁total	-1127
▁মিষ্টি	-1128
জো	-1129
▁pos	-1130
▁যাতে	-1131
▁বিন্যা	-1132
▁সাজ	-1133
▁যেকো	-1134
▁Therefore	-1135
▁সো	-1136
)$	-1137
▁খেলোয়াড়	-1138
শন	-1139
ust	-1140
▁\\[	-1141
am	-1142
থ্য	-1143
esult	-1144
গের	-1145
▁রো	-1146
▁মাসে	-1147
ence	-1148
▁উপসংহার	-1149
▁দলের	-1150
▁বর্তমান	-1151
▁each	-1152
▁\(\	-1153
▁তথ্য	-1154
▁চক	-1155
▁মাস	-1156
ডি	-1157
▁লম্ব	-1158
▁Since	-1159
ৃত্ত	-1160
▁বছরের	-1161
▁ব্যয়	-1162
ানা	-1163
ur	-1164
▁al	-1165
জার	-1166
▁বিড়া	-1167
ছা	-1168
▁ছাত্রের	-1169
▁সবুজ	-1170
▁সমাবেশ	-1171
▁with	-1172
▁স্কোর	-1173
▁হিসা	-1174
▁কিনতে	-1175
▁ফলা	-1176
▁পরীক্ষা	-1177
▁বাক্সে	-1178
▁কল	-1179
▁ঠিক	-1180
▁valu	-1181
▁সঠিক	-1182
▁পেয়েছে	-1183
▁equ	-1184
▁খেয়ে	-1185
▁পারবে	-1186
▁পূ	-1187
বিন্দু	-1188
▁উৎপাদ	-1189
▁\),	-1190
▁সম্ভব	-1191
যোগ	-1192
▁সম্ভাবনা	-1193
▁বৃহ	-1194
▁দিতে	-1195
▁using	-1196
হ্ন	-1197
ফি	-1198
▁উচ্চতা	-1199
▁দোক	-1200
▁মুখ	-1201
▁পুন	-1202
▁\[\	-1203
লির	-1204
ুদ্র	-1205
▁একত্র	-1206
▁উপর	-1207
▁Let	-1208
▁বিত	-1209
dd	-1210
▁হয়েছিল	-1211
▁V	-1212
শ্য	-1213
জোড়	-1214
▁ক্রে	-1215
ধিক	-1216
▁cho	-1217
▁রু	-1218
▁সরলীকরণ	-1219
▁কোনও	-1220
▁পূরণ	-1221
পক্ষে	-1222
}}	-1223
▁লাগবে	-1224
▁চিহ্ন	-1225
▁আয়তক্ষেত্র	-1226
▁st	-1227
▁অবশিষ্ট	-1228
ates	-1229
):	-1230
কেল	-1231
▁ex	-1232
্মক	-1233
▁ট্র	-1234
irc	-1235
▁com	-1236
চে	-1237
▁লাই	-1238
▁গুণফল	-1239
▁H	-1240
কটি	-1241
চিত	-1242
}\	-1243
▁সেই	-1244
end	-1245
▁কী	-1246
ঙ্কের	-1247
▁থাকতে	-1248
▁মিনিটে	-1249
পাশে	-1250
ডের	-1251
▁To	-1252
▁ট্যা	-1253
).	-1254
▁ভিত	-1255
▁must	-1256
▁ভ্রম	-1257
▁রান	-1258
রু	-1259
ক্ত	-1260
▁u	-1261
▁বু	-1262
▁পড়	-1263
▁গ্যাল	-1264
ান্তর	-1265
▁লিখতে	-1266
▁ঘন্টায়	-1267
ড়ির	-1268
▁বইয়ের	-1269
▁বিন্দু	-1270
মিক	-1271
▁লম্বা	-1272
)}	-1273
নিম্ন	-1274
pmod	-1275
▁শতা	-1276
ak	-1277
ly	-1278
▁আল	-1279
▁হাত	-1280
CD	-1281
▁রূপ	-1282
হা	-1283
চের	-1284
▁লাগে	-1285
▁আউন্স	-1286
▁মার্বেল	-1287
▁কমপক্ষে	-1288
nt	-1289
▁ব্ল	-1290
▁যেকোনো	-1291
মার	-1292
▁তখন	-1293
▁টাকার	-1294
ab	-1295
নাত	-1296
▁বাহু	-1297
▁সর্বনিম্ন	-1298
্রু	-1299
teg	-1300
irst	-1301
▁ছাড়	-1302
iti	-1303
▁বছরে	-1304
▁বিক্র	-1305
▁চিহ্নিত	-1306
শা	-1307
▁কতগুলো	-1308
▁গঠ	-1309
▁বয়সী	-1310
▁অনুপাত	-1311
▁tw	-1312
▁তিনগুণ	-1313
ুলের	-1314
ess	-1315
loor	-1316
▁প্রত্যেকে	-1317
▁integ	-1318
▁গ্যালন	-1319
▁জি	-1320
▁ধরা	-1321
▁লিটার	-1322
▁ha	-1323
▁বলে	-1324
▁জল	-1325
▁বৃত্ত	-1326
alculate	-1327
থবা	-1328
স্থিত	-1329
ple	-1330
▁it	-1331
▁গ্রুপ	-1332
▁divisible	-1333
য়ম	-1334
▁বেল	-1335
▁স্টি	-1336
▁শীর্ষবিন্দু	-1337
মিটার	-1338
▁বিতরণ	-1339
▁ভিত্তি	-1340
▁দৌড়	-1341
▁প্রয়োজনীয়	-1342
েছেন	-1343
▁খেল	-1344
▁সম্পূর্ণ	-1345
▁বিজোড়	-1346
▁<	-1347
▁ধনাত	-1348
▁given	-1349
}}{	-1350
int	-1351
▁digits	-1352
বারের	-1353
▁শিক্ষার্থ	-1354
sible	-1355
অঙ্কের	-1356
▁ধনাত্মক	-1357
*}	-1358
শের	-1359
▁দিয়েছে	-1360
ন্টি	-1361
▁ষ	-1362
স্প	-1363
▁করো	-1364
actor	-1365
▁This	-1366
ীত	-1367
▁শতাংশ	-1368
▁তো	-1369
▁নোট	-1370
▁সেট	-1371
▁বাস	-1372
▁prime	-1373
▁প্রাণ	-1374
▁পাথ	-1375
angle	-1376
▁নেওয়ার	-1377
floor	-1378
pr	-1379
▁হলুদ	-1380
িনের	-1381
▁গণিত	-1382
ুরগ	-1383
▁&=	-1384
▁or	-1385
▁খায়	-1386
▁গোলা	-1387
াইম	-1388
▁ভে	-1389
▁সাদা	-1390
leq	-1391
▁two	-1392
col	-1393
▁ক্লাসে	-1394
▁জানতে	-1395
▁per	-1396
▁pa	-1397
▁ধারণ	-1398
▁ধারা	-1399
▁হওয়ার	-1400
▁ছাড়া	-1401
▁রূপান্তর	-1402
▁বৈ	-1403
গুলোর	-1404
মু	-1405
▁চে	-1406
▁কিল	-1407
▁পুর	-1408
▁শার্ট	-1409
শেষে	-1410
▁বাই	-1411
ange	-1412
গ্রহণ	-1413
▁দিকে	-1414
▁কেক	-1415
▁মুরগ	-1416
▁নেই	-1417
row	-1418
!}{	-1419
▁ত্রিভুজের	-1420
▁কাগ	-1421
▁নিতে	-1422
ডে	-1423
▁'	-1424
▁বী	-1425
▁অতিক	-1426
সংখ্যার	-1427
গ্না	-1428
গ্নাংশ	-1429
▁কিমি	-1430
লায়	-1431
▁rema	-1432
▁শেষে	-1433
গুলিকে	-1434
▁সেন্ট	-1435
▁।	-1436
▁po	-1437
▁চতুর্থ	-1438
▁স্থানে	-1439
▁বিশ	-1440
▁বিষ	-1441
▁সমস্যাটি	-1442
▁For	-1443
্যাপ	-1444
▁ক্ষেত্রে	-1445
▁form	-1446
▁have	-1447
▁ভগ্নাংশ	-1448
...	-1449
▁\)।	-1450
▁\,	-1451
▁কলা	-1452
▁অক্ষ	-1453
▁ফলাফল	-1454
ন্ন	-1455
বর্	-1456
▁পঞ্চ	-1457
▁পদ্ধ	-1458
▁প্রাথমিকভাবে	-1459
▁ব্যক্তির	-1460
ast	-1461
▁প্যাকে	-1462
▁বর্গক্ষেত্র	-1463
▁অথবা	-1464
app	-1465
▁তুলে	-1466
গুলিতে	-1467
inal	-1468
mall	-1469
ulti	-1470
beg	-1471
begin	-1472
ভুজের	-1473
▁পরিস	-1474
▁দেওয়ার	-1475
▁প্রত্যেক	-1476
েরি	-1477
▁অতিক্রম	-1478
্কার	-1479
▁ইতি	-1480
▁পাখ	-1481
বাধিক	-1482
▁গ্রা	-1483
াল	-1484
ount	-1485
▁ক্র	-1486
pi	-1487
গো	-1488
ন্ডি	-1489
প্রতি	-1490
▁করছে	-1491
▁একত্রিত	-1492
▁solve	-1493
ub	-1494
▁>	-1495
ভুক্ত	-1496
ক্রি	-1497
▁পিজ্	-1498
▁ঘণ্টায়	-1499
▁সোম	-1500
▁যাত্র	-1501
দে	-1502
শ্চ	-1503
িয়া	-1504
▁ইউন	-1505
▁সর্বাধিক	-1506
টো	-1507
▁পাঁচটি	-1508
▁term	-1509
ীদের	-1510
▁গ্রাম	-1511
▁হিসাব	-1512
▁LCM	-1513
duc	-1514
ভার	-1515
▁আক	-1516
▁বিড়াল	-1517
▁অন্তত	-1518
▁ভ্রমণ	-1519
ঞ্	-1520
}\)	-1521
▁লাভ	-1522
▁চায়	-1523
ese	-1524
▁জ্যা	-1525
দ্ধান	-1526
▁তিনজন	-1527
▁সিদ্ধান	-1528
▁পড়ে	-1529
▁factor	-1530
ধি	-1531
▁শে	-1532
▁স্প	-1533
ুষ	-1534
!}	-1535
}(	-1536
ich	-1537
▁ধর	-1538
$$	-1539
▁int	-1540
▁ঝ	-1541
▁ধাপ	-1542
মিশ্র	-1543
▁আয়তন	-1544
▁প্রস্থ	-1545
▁সিদ্ধান্ত	-1546
▁কাজের	-1547
াকায়	-1548
▁একবার	-1549
oth	-1550
implies	-1551
▁পাশে	-1552
স্ক	-1553
▁ব্যাগ	-1554
তো	-1555
ষণ	-1556
▁z	-1557
▁chocol	-1558
▁বিভিন্ন	-1559
▁উভয়পাশে	-1560
ist	-1561
▁বাহ	-1562
▁জা	-1563
ra	-1564
ven	-1565
▁O	-1566
ডার	-1567
▁সংমিশ্র	-1568
কাল	-1569
ill	-1570
ints	-1571
▁possible	-1572
ify	-1573
are	-1574
▁বোতল	-1575
ks	-1576
ড়িতে	-1577
ষা	-1578
▁small	-1579
▁দেখা	-1580
▁these	-1581
▁নিম্নলিখিতভাবে	-1582
শো	-1583
বু	-1584
▁দা	-1585
▁যত	-1586
▁অংশগ্রহণ	-1587
▁চকলেট	-1588
শাক	-1589
dots	-1590
বিল	-1591
▁অবস্থ	-1592
▁চাল	-1593
কারের	-1594
▁কেবল	-1595
▁ইউনিট	-1596
fer	-1597
▁পাঠ	-1598
▁ক্লাস	-1599
▁আপ	-1600
▁উল	-1601
▁cons	-1602
ক্ষণ	-1603
▁first	-1604
▁পারেন	-1605
ওয়	-1606
চার	-1607
াপ্ত	-1608
উপ	-1609
▁odd	-1610
▁will	-1611
▁কোণ	-1612
▁বাদাম	-1613
▁ভাগশেষ	-1614
নির	-1615
▁সম্পর্	-1616
▁রি	-1617
▁which	-1618
▁pl	-1619
ations	-1620
▁AB	-1621
ণ্ড	-1622
সার	-1623
▁উচিত	-1624
▁গেছে	-1625
▁সপ্তাহের	-1626
▁চিত	-1627
▁স্থাপন	-1628
}\]	-1629
▁Thus	-1630
▁বিনি	-1631
কি	-1632
duct	-1633
▁কালো	-1634
▁অবশেষে	-1635
▁প্রায়	-1636
▁step	-1637
▁পোশাক	-1638
▁ফুল	-1639
▁divid	-1640
div	-1641
র্ড	-1642
ঙ্গল	-1643
▁ছবি	-1644
▁শত	-1645
▁যথ	-1646
▁পাতা	-1647
▁মোজা	-1648
▁হচ্ছে	-1649
শ্যই	-1650
imum	-1651
শ্চিত	-1652
▁where	-1653
▁বন্ধ	-1654
▁পু	-1655
▁সেন্টি	-1656
ুই	-1657
▁কয়ে	-1658
▁বাহুর	-1659
(\	-1660
▁all	-1661
▁কোনো	-1662
▁অবশ্যই	-1663
গা	-1664
ধ্যে	-1665
▁আপেলের	-1666
iz	-1667
▁কলম	-1668
▁চলে	-1669
▁J	-1670
our	-1671
দান	-1672
▁সোমবার	-1673
▁নিশ্চিত	-1674
▁প্যাকেট	-1675
▁if	-1676
▁স্বা	-1677
▁গ্রাহ	-1678
iffer	-1679
যে	-1680
বির	-1681
▁সাই	-1682
▁X	-1683
ধিত	-1684
▁বেলুন	-1685
▁জন্ম	-1686
▁কর্	-1687
▁ফেলে	-1688
▁যাওয়া	-1689
▁লক্ষ	-1690
▁রাউন্ড	-1691
▁সারিতে	-1692
ta	-1693
}^{	-1694
▁অন্তর্	-1695
▁খাবারের	-1696
▁টমে	-1697
ায়ী	-1698
digit	-1699
চ্ছ	-1700
line	-1701
কারণ	-1702
▁কয়	-1703
ভে	-1704
▁one	-1705
▁multi	-1706
▁|	-1707
▁at	-1708
▁প্রাপ্ত	-1709
জক	-1710
▁If	-1711
▁পূর্ণসংখ্যার	-1712
▁কুকুরের	-1713
তন	-1714
পি	-1715
▁শুক	-1716
▁দান	-1717
▁দিক	-1718
▁তে	-1719
▁দেখতে	-1720
ন্ত্র	-1721
দ্ব	-1722
▁আট	-1723
▁বীজ	-1724
sum	-1725
▁ভুল	-1726
▁even	-1727
arrow	-1728
inder	-1729
প্রথম	-1730
▁জিনি	-1731
▁সমষ্টি	-1732
খে	-1733
▁হে	-1734
্লেষণ	-1735
▁কিলোম	-1736
▁ছয়টি	-1737
▁সমীকরণে	-1738
পূর্ণ	-1739
▁মঙ্গল	-1740
মধ্যে	-1741
▁মাসের	-1742
ীল	-1743
▁গত	-1744
ষ্কার	-1745
▁সারি	-1746
▁খেলে	-1747
▁মানে	-1748
ct	-1749
তৃত	-1750
লিন	-1751
circ	-1752
▁ক্যান্ডি	-1753
▁squ	-1754
equence	-1755
▁values	-1756
rox	-1757
ফুট	-1758
▁has	-1759
▁বৃহত্ত	-1760
▁product	-1761
▁{	-1762
}$.	-1763
▁বৈধ	-1764
▁মিলে	-1765
উই	-1766
▁চাই	-1767
ax	-1768
mon	-1769
ীয়া	-1770
▁বাগ	-1771
▁integer	-1772
মূল	-1773
ঘন্ট	-1774
ldots	-1775
▁চেয়ার	-1776
▁লক্ষ্য	-1777
▁যাওয়ার	-1778
▁not	-1779
▁বন্ধুদের	-1780
▁কিলোমিটার	-1781
▁ফল	-1782
▁বান	-1783
ীব	-1784
▁আলা	-1785
ীয়াংশ	-1786
▁টাকায়	-1787
▁শিক্ষক	-1788
য়াম	-1789
▁সমীকরণের	-1790
▁সংখ্যাগুলি	-1791
▁ইতিমধ্যে	-1792
)(	-1793
AB	-1794
▁শব	-1795
over	-1796
▁বাম	-1797
▁সাম	-1798
▁পদ্ধতি	-1799
ানি	-1800
▁আলাদা	-1801
▁টেবিল	-1802
▁min	-1803
▁খাওয়া	-1804
▁ক্রেয়ন	-1805
▁চল	-1806
ীতে	-1807
টিকে	-1808
▁পাবে	-1809
▁গাছের	-1810
▁ব্যাস	-1811
▁ব্যবস্থ	-1812
▁সংখ্যাকে	-1813
▁মাত্র	-1814
▁দৈর্ঘ্যের	-1815
ose	-1816
▁ছু	-1817
▁বিন্যাস	-1818
ear	-1819
les	-1820
▁ব্র	-1821
▁ক্রি	-1822
▁রাখে	-1823
▁differ	-1824
▁খেলার	-1825
\_	-1826
ূন্য	-1827
▁দুধ	-1828
▁নাশ	-1829
উপসংহার	-1830
▁পরিসীমা	-1831
লেক	-1832
▁আবার	-1833
▁ব্লক	-1834
approx	-1835
▁চান	-1836
▁সংমিশ্রণ	-1837
র্শ	-1838
▁sequence	-1839
▁smallest	-1840
▁ক্ষুদ্র	-1841
হন	-1842
▁...	-1843
গার	-1844
▁চার্	-1845
▁সেন্টিমিটার	-1846
▁পাথর	-1847
▁বলের	-1848
্যান্ড	-1849
▁ঘনক	-1850
▁ষড়	-1851
▁উপায়ের	-1852
▁ঘাত	-1853
▁পড়া	-1854
geq	-1855
▁গতিতে	-1856
▁ছেলেদের	-1857
▁equation	-1858
নিক	-1859
▁নিক	-1860
▁পাখি	-1861
▁chocolates	-1862
রাব	-1863
▁নিয়ম	-1864
সব	-1865
বেরি	-1866
▁বুধ	-1867
▁বিভক্ত	-1868
▁পরের	-1869
▁পূর্	-1870
▁ক্যান	-1871
▁গোলাপ	-1872
▁হারে	-1873
▁ঘর	-1874
▁ফলে	-1875
েষ্ট	-1876
▁বাড়ি	-1877
▁}	-1878
▁ডা	-1879
ity	-1880
বিক	-1881
▁খাম	-1882
▁মানুষ	-1883
▁স্থানের	-1884
▁বেক	-1885
▁গ্রাহক	-1886
ন্ব	-1887
ঘন্টা	-1888
▁pairs	-1889
▁কয়টি	-1890
ার্ধ	-1891
▁উভয়ই	-1892
ents	-1893
▁দলে	-1894
্যাম্প	-1895
▁টমেটো	-1896
কেক	-1897
▁কাটা	-1898
▁ধারার	-1899
▁পিজ্জা	-1900
art	-1901
▁উপস্থিত	-1902
▁remainder	-1903
▁সুদ	-1904
▁প্রতিনি	-1905
পার	-1906
্রের	-1907
▁সমন্ব	-1908
▁স্ট্র	-1909
▁দোকানে	-1910
▁যোগফলের	-1911
▁than	-1912
▁সীমা	-1913
▁সমানভাবে	-1914
▁days	-1915
▁ডান	-1916
▁সাত	-1917
্যাক্ট	-1918
▁নির্বাচনের	-1919
ition	-1920
▁value	-1921
^\	-1922
বদ্ধ	-1923
▁ডজন	-1924
▁cond	-1925
▁যারা	-1926
▁ঘনকের	-1927
ng	-1928
▁con	-1929
▁নাম	-1930
▁বিপর	-1931
▁উপহার	-1932
ুম	-1933
▁max	-1934
▁শিক্ষার্থী	-1935
ূড়	-1936
ution	-1937
▁বিশ্লেষণ	-1938
▁(\	-1939
মেন্ট	-1940
ূড়ান্ত	-1941
▁ক্লাসের	-1942
ড্র	-1943
▁জিনিস	-1944
riangle	-1945
▁গাড়ির	-1946
we	-1947
মুনা	-1948
▁পক্ষ	-1949
▁নাশপা	-1950
▁সময়ের	-1951
▁পুরো	-1952
▁কারণে	-1953
▁সমান্ত	-1954
▁এরপর	-1955
লিপ	-1956
▁সাজানো	-1957
ব্য	-1958
ায়ে	-1959
▁দুইজন	-1960
থি	-1961
▁both	-1962
▁সুদের	-1963
▁answer	-1964
▁ট্রেনের	-1965
বৃ	-1966
▁বাক্সের	-1967
থাংশ	-1968
েকের	-1969
ভাবিক	-1970
▁আসুন	-1971
▁সন্ত	-1972
▁নমুনা	-1973
▁বাচ্চ	-1974
ion	-1975
▁আইটে	-1976
ংক	-1977
তের	-1978
▁ch	-1979
্ষিক	-1980
econd	-1981
▁ঘরের	-1982
uch	-1983
▁then	-1984
▁বিজ্ঞ	-1985
▁উপায়ে	-1986
▁প্রাণী	-1987
____	-1988
▁বিল	-1989
▁প্রাইম	-1990
▁ক্ষুদ্রতম	-1991
▁মার্ক	-1992
ute	-1993
▁পুনর্	-1994
▁cm	-1995
▁ভাজক	-1996
▁when	-1997
▁কেন্দ	-1998
▁খেলনা	-1999
▁বর্গফুট	-2000
▁বিক্রয়	-2001
▁স্বাভাবিক	-2002
▁বেতন	-2003
▁print	-2004
ুদ্রা	-2005
▁মুরগি	-2006
▁সমস্যার	-2007
{\	-2008
ীন	-2009
▁গড়ে	-2010
▁বুধবার	-2011
▁শ্রেণীর	-2012
▁কিনেছিলেন	-2013
ঠি	-2014
)}{	-2015
▁ট্রেন	-2016
▁square	-2017
▁অন্তর্ভুক্ত	-2018
স্তা	-2019
▁অক্ষর	-2020
▁মুদ্রা	-2021
▁ফ্যাক্ট	-2022
ree	-2023
▁let	-2024
▁আয়তক্ষেত্রের	-2025
লব	-2026
ase	-2027
চ্ছি	-2028
▁মঙ্গলবার	-2029
▁ফির	-2030
▁শুক্র	-2031
▁স্কুলে	-2032
▁পরিবর্ত	-2033
▁বার্ষিক	-2034
▁tak	-2035
▁ভাবে	-2036
▁বর্গক্ষেত্রের	-2037
গ্রি	-2038
▁ক্রমিক	-2039
▁চূড়ান্ত	-2040
▁পৌ	-2041
ষ্টির	-2042
▁কর্ণ	-2043
uti	-2044
▁such	-2045
▁ব্যাসার্ধ	-2046
LCM	-2047
্যান	-2048
▁range	-2049
▁দোকান	-2050
▁সাজানোর	-2051
▁ডো	-2052
স্থি	-2053
ter	-2054
িয়েছে	-2055
▁আজ	-2056
মানে	-2057
্লাস	-2058
▁ছেদ	-2059
overline	-2060
{(	-2061
শীল	-2062
্রাম	-2063
ৃত্তি	-2064
▁বলা	-2065
▁there	-2066
▁অনন্য	-2067
▁গেম	-2068
▁মাঝ	-2069
its	-2070
▁দী	-2071
লোরি	-2072
▁স্কুল	-2073
বুক	-2074
▁রাশি	-2075
▁গঠন	-2076
▁ওয়া	-2077
▁সারির	-2078
▁উৎপাদক	-2079
$:	-2080
িতা	-2081
▁un	-2082
▁ver	-2083
▁পার্	-2084
▁points	-2085
▁জনসংখ্যা	-2086
ধন	-2087
uld	-2088
▁নির্ণয়ের	-2089
টতম	-2090
▁রেখা	-2091
python	-2092
পরে	-2093
্রমে	-2094
▁আসন	-2095
▁কাগজ	-2096
▁বাবা	-2097
ফের	-2098
▁এল	-2099
▁জানা	-2100
▁চারজন	-2101
▁মেয়েদের	-2102
▁স্	-2103
▁দশমিক	-2104
▁টা	-2105
▁ভর	-2106
▁bet	-2107
▁ক্যালোরি	-2108
!(	-2109
▁মাছের	-2110
▁মিশ্র	-2111
cl	-2112
un	-2113
▁বৃত্তের	-2114
\\	-2115
ph	-2116
হৃত	-2117
স্পতি	-2118
ath	-2119
ween	-2120
্লাই	-2121
▁শব্দ	-2122
▁লোকের	-2123
▁অতি	-2124
▁বহু	-2125
▁যাদের	-2126
▁টিকিটের	-2127
পিং	-2128
▁উই	-2129
▁\):	-2130
▁আইস	-2131
▁বিপরীত	-2132
বিদ	-2133
▁অভি	-2134
▁তালি	-2135
▁পঞ্চম	-2136
▁between	-2137
▁স্যান্ড	-2138
})	-2139
▁পৌঁ	-2140
▁কিনেছেন	-2141
লগ	-2142
ঘণ্ট	-2143
▁টুপ	-2144
▁দীর্ঘ	-2145
▁কতভাবে	-2146
▁প্রয়োগ	-2147
▁সংখ্যাগুলো	-2148
▁($	-2149
▁ঘরে	-2150
▁জীব	-2151
▁বাল	-2152
▁পরিবার	-2153
▁me	-2154
▁দুজন	-2155
▁স্টিকার	-2156
▁ঝু	-2157
▁সংখ্যাগুলির	-2158
▁অধ	-2159
▁শূন্য	-2160
▁তারপরে	-2161
▁নিকটতম	-2162
day	-2163
▁বর্গের	-2164
▁calculate	-2165
el	-2166
fy	-2167
eck	-2168
▁শহ	-2169
▁মিল	-2170
▁শুক্রবার	-2171
বাহ	-2172
ুপে	-2173
▁area	-2174
▁ওজনের	-2175
▁কিনেছে	-2176
▁পরবর্তীতে	-2177
কৃত	-2178
য়াল	-2179
▁আসে	-2180
ওয়ায়	-2181
▁গিয়ে	-2182
▁ভোট	-2183
press	-2184
▁Step	-2185
▁গোলক	-2186
▁প্রতিনিধিত	-2187
)!}	-2188
▁তর	-2189
▁মতো	-2190
▁পোষা	-2191
▁প্রতিযোগ	-2192
সিক	-2193
্তে	-2194
▁টাইল	-2195
lfloor	-2196
rfloor	-2197
▁three	-2198
▁ব্যবহৃত	-2199
াকড়	-2200
▁হ্যা	-2201
▁count	-2202
▁বর্তমানে	-2203
*.	-2204
put	-2205
▁sid	-2206
▁বাজ	-2207
▁রাখা	-2208
াস	-2209
▁গ্রে	-2210
▁থাকার	-2211
eterm	-2212
ল্পনা	-2213
▁ব্যাঙ	-2214
ভূ	-2215
▁বিদ	-2216
▁মের	-2217
▁পরিক	-2218
▁পরিষ্কার	-2219
Result	-2220
▁মাধ্য	-2221
▁অর্ডার	-2222
পুর	-2223
▁এসে	-2224
প্রতিটি	-2225
কালে	-2226
▁গ্রহ	-2227
itions	-2228
▁বিষয়	-2229
▁গ্রুপে	-2230
▁ভাইয়ের	-2231
▁দর	-2232
ther	-2233
▁ডিগ্রি	-2234
রাবৃত্তি	-2235
arg	-2236
স্ব	-2237
▁অংশের	-2238
▁any	-2239
▁পানি	-2240
▁পাত্র	-2241
▁divided	-2242
ef	-2243
▁কাঠ	-2244
▁জেম	-2245
▁মাং	-2246
যেহেতু	-2247
▁second	-2248
ণি	-2249
▁তু	-2250
ায়ের	-2251
▁dist	-2252
্যান্য	-2253
▁সম্পর্ক	-2254
▁বৃহস্পতি	-2255
ch	-2256
▁যৌ	-2257
্যাস	-2258
▁জাম	-2259
াক্রমে	-2260
ud	-2261
প্তাহ	-2262
▁দেখে	-2263
▁সম্পন্ন	-2264
সু	-2265
\)।	-2266
\_\_	-2267
▁আগের	-2268
▁কর্মী	-2269
▁combin	-2270
▁কিনেছিল	-2271
যা	-2272
▁ways	-2273
▁গুটি	-2274
▁রেখে	-2275
▁মূল্যের	-2276
▁into	-2277
▁পরিবর্তন	-2278
▁নির্বাচিত	-2279
ঞ্জ	-2280
▁এখানে	-2281
▁থাকলে	-2282
▁যুক্ত	-2283
▁পরিস্থি	-2284
ect	-2285
▁অপর	-2286
▁হাই	-2287
▁circ	-2288
▁উপরের	-2289
▁প্রতিনিধিত্ব	-2290
▁শতক	-2291
ফে	-2292
▁কন	-2293
▁Number	-2294
▁প্রতিটিতে	-2295
▁ফি	-2296
ঘণ্টা	-2297
▁ডিমের	-2298
▁শুরুতে	-2299
সন	-2300
▁অভ	-2301
▁রবি	-2302
▁final	-2303
▁ট্রি	-2304
▁উপার্	-2305
▁সেটের	-2306
▁যথাক্রমে	-2307
থক	-2308
▁রাখতে	-2309
▁ব্যাগে	-2310
▁নাশপাতি	-2311
▁\$	-2312
▁ছি	-2313
▁পর্যবে	-2314
per	-2315
▁ফো	-2316
▁উপার্জন	-2317
")	-2318
▁so	-2319
▁বোন	-2320
▁সিন	-2321
▁উপরে	-2322
▁পদের	-2323
▁চিত্র	-2324
▁ট্রাক	-2325
▁প্রদান	-2326
বক	-2327
▁\((	-2328
▁বন্ধুর	-2329
▁আইসক্রি	-2330
ame	-2331
▁সেকেন্ডে	-2332
▁out	-2333
▁শনি	-2334
ility	-2335
▁ম্যাচ	-2336
▁express	-2337
▁হওয়ায়	-2338
▁বিড়ালের	-2339
▁গঠিত	-2340
▁লাইব	-2341
▁সারা	-2342
▁জ্যাক	-2343
▁ভি	-2344
▁ড্র	-2345
▁বোঝ	-2346
▁বৃহত্তম	-2347
▁বিনিয়োগ	-2348
▁সীমাবদ্ধ	-2349
ট্র	-2350
ন্ধ	-2351
▁স্ট্রবেরি	-2352
ডা	-2353
ত্য	-2354
▁গর	-2355
▁শিশুদের	-2356
তৃতীয়াংশ	-2357
▁q	-2358
ula	-2359
্সের	-2360
▁আমার	-2361
▁এখনও	-2362
▁সমাবেশের	-2363
ubs	-2364
▁গাজ	-2365
▁asks	-2366
▁নোটবুক	-2367
▁কাছ	-2368
যায়ী	-2369
▁আছেন	-2370
▁লেখা	-2371
▁valid	-2372
▁পুনরাবৃত্তি	-2373
▁ar	-2374
িটারে	-2375
▁নীতি	-2376
▁অঙ্কটি	-2377
▁মিনিটের	-2378
▁কেবলমাত্র	-2379
কর্	-2380
▁se	-2381
▁গরু	-2382
▁অনুযায়ী	-2383
up	-2384
▁টুপি	-2385
▁পৃথক	-2386
▁দিয়েছিল	-2387
$)	-2388
▁So	-2389
পত্র	-2390
ূল্য	-2391
▁GCD	-2392
▁স্কুলের	-2393
▁অন্যান্য	-2394
▁প্রতিটির	-2395
atis	-2396
্টার	-2397
▁গুণন	-2398
▁কেনার	-2399
▁get	-2400
▁চিন	-2401
▁লাফ	-2402
)\)	-2403
▁সময়ে	-2404
▁বোতলের	-2405
কোণ	-2406
▁দৃ	-2407
ড়ার	-2408
▁অসম	-2409
▁খরগো	-2410
▁result	-2411
▁থাকায়	-2412
ংরে	-2413
▁ষড়ভুজ	-2414
etermine	-2415
▁রোপ	-2416
▁জলের	-2417
▁জুতা	-2418
▁মিলিয়ে	-2419
tand	-2420
▁satis	-2421
rib	-2422
nders	-2423
▁জায়	-2424
▁পদক্ষে	-2425
▁[	-2426
▁বহন	-2427
▁ছেলের	-2428
▁ফুলের	-2429
▁কোয়ার	-2430
nderstand	-2431
দেশ	-2432
বাই	-2433
▁উঠ	-2434
বয়স	-2435
▁পর্	-2436
▁verify	-2437
▁উৎপাদন	-2438
▁কাগজের	-2439
▁ঘন্টার	-2440
লাই	-2441
▁পারবেন	-2442
▁পরিকল্পনা	-2443
iven	-2444
▁non	-2445
ুক্তি	-2446
▁খুঁজ	-2447
▁বাস্	-2448
গুলোকে	-2449
▁অনুসরণ	-2450
▁স্যান্ডউই	-2451
▁বৃহস্পতিবার	-2452
▁পয়স	-2453
▁এইভাবে	-2454
▁যাত্রা	-2455
াকি	-2456
▁অপ	-2457
স্তু	-2458
▁স্লাই	-2459
▁কেন্দ্র	-2460
▁least	-2461
▁কোম্প	-2462
▁ধরনের	-2463
▁পরীক্ষার	-2464
by	-2465
cd	-2466
▁একা	-2467
▁দিলে	-2468
▁ফা	-2469
▁তোম	-2470
▁নিই	-2471
▁টায়	-2472
▁নিচে	-2473
▁নিয়মিত	-2474
▁integers	-2475
▁difference	-2476
ass	-2477
▁ফের	-2478
ছাত্র	-2479
▁larg	-2480
▁last	-2481
▁ap	-2482
য়ানের	-2483
▁বোনের	-2484
▁formula	-2485
ans	-2486
ারি	-2487
▁common	-2488
▁খেলায়	-2489
লিয়ে	-2490
স্টার	-2491
▁ইংরে	-2492
▁করছেন	-2493
▁খেয়েছে	-2494
▁মানগুলি	-2495
▁টম	-2496
pm	-2497
ors	-2498
োগ্রাম	-2499
▁রান্না	-2500
▁factors	-2501
▁প্রান্ত	-2502
▁multiple	-2503
}")	-2504
und	-2505
▁sh	-2506
ঙ্গু	-2507
▁কিনা	-2508
▁প্রাণীর	-2509
োল	-2510
tic	-2511
▁co	-2512
বাহু	-2513
▁মেল	-2514
▁ক্ষতি	-2515
▁maximum	-2516
\%	-2517
▁কেনা	-2518
▁আড়	-2519
▁কাট	-2520
দ্বিতীয়	-2521
▁পরিবারের	-2522
ug	-2523
▁j	-2524
▁আন	-2525
▁পরা	-2526
▁অংশে	-2527
▁সন্তান	-2528
▁প্রশ্নের	-2529
▁i	-2530
বয়স্ক	-2531
▁terms	-2532
▁আকারের	-2533
▁তালিকা	-2534
▁পরিবর্	-2535
▁শনিবার	-2536
▁অবস্থান	-2537
▁বাস্কেট	-2538
Step	-2539
্রাউ	-2540
▁বেস	-2541
▁জনকে	-2542
▁দশটি	-2543
▁প্যালিন	-2544
▁পেয়েছিল	-2545
own	-2546
▁লু	-2547
িকের	-2548
▁কেস	-2549
ড়াতে	-2550
▁...,	-2551
▁খাওয়ার	-2552
▁পরিস্থিতি	-2553
মিন	-2554
ment	-2555
▁ফ্র	-2556
ining	-2557
▁অ্যাপ	-2558
▁গ্রহণ	-2559
pe	-2560
ue	-2561
ted	-2562
ves	-2563
কল্প	-2564
Right	-2565
▁year	-2566
▁ফিরে	-2567
▁ভাড়া	-2568
▁সংযুক্ত	-2569
▁তুমি	-2570
▁তোমার	-2571
▁পড়তে	-2572
Rightarrow	-2573
শুর	-2574
সাই	-2575
▁লাইন	-2576
▁Given	-2577
▁যাচ্ছে	-2578
ider	-2579
ngth	-2580
লগ্ন	-2581
▁বেগু	-2582
▁ফুটবল	-2583
▁ইউয়ান	-2584
▁নির্দেশ	-2585
▁মাধ্যমে	-2586
▁ti	-2587
▁কমি	-2588
▁চকো	-2589
ating	-2590
▁অনুষ্ঠ	-2591
▁দিয়েছেন	-2592
▁`	-2593
tit	-2594
শার	-2595
▁দিই	-2596
▁ফলের	-2597
▁সাজা	-2598
▁their	-2599
ালা	-2600
▁day	-2601
▁আরে	-2602
▁ছাগ	-2603
▁মুদ্র	-2604
▁কাপকেক	-2605
▁ছাড়ের	-2606
))	-2607
ভের	-2608
▁ডাক	-2609
▁বেগ	-2610
▁ball	-2611
▁জিতে	-2612
▁মুরগির	-2613
চাই	-2614
ক্ষম	-2615
িলের	-2616
▁গরুর	-2617
▁সমাধানের	-2618
▁স্ট্যাম্প	-2619
ম্	-2620
▁সৈ	-2621
্দুর	-2622
্ল্যা	-2623
▁ললিপ	-2624
▁হিসাবে	-2625
▁কার্ডের	-2626
age	-2627
তুল	-2628
▁ময়	-2629
▁দিয়েছিলেন	-2630
▁অর্জন	-2631
▁কর্মচার	-2632
ইন	-2633
tern	-2634
মিলি	-2635
▁খেতে	-2636
▁কলমের	-2637
▁অনুশীল	-2638
▁ব্যবস্থা	-2639
enti	-2640
▁দুপুর	-2641
▁ভাইবো	-2642
▁পাথরের	-2643
▁গ্রুপের	-2644
▁বন্ধুকে	-2645
▁চতুর্থাংশ	-2646
▁প্রাপ্তবয়স্ক	-2647
}.	-2648
▁নৌ	-2649
বর্গ	-2650
▁আলু	-2651
▁কথা	-2652
▁জয়	-2653
▁পেন্সিলের	-2654
্ধ	-2655
ূপে	-2656
ason	-2657
▁একে	-2658
▁গান	-2659
▁বসে	-2660
ক্ষিক	-2661
▁টুকর	-2662
▁equal	-2663
▁পরিশো	-2664
মুজ	-2665
▁ab	-2666
▁আদ	-2667
ific	-2668
▁start	-2669
▁আইসক্রিম	-2670
্যক	-2671
একটি	-2672
▁মনে	-2673
স্তার	-2674
▁ক্রমে	-2675
▁length	-2676
▁চো	-2677
▁ডোনা	-2678
▁সঙ্গ	-2679
▁সমন্বয়	-2680
▁তম	-2681
জির	-2682
িনা	-2683
▁\\]	-2684
▁man	-2685
▁তরমুজ	-2686
▁অংশগ্রহণকারী	-2687
এক	-2688
)$,	-2689
্লি	-2690
▁ang	-2691
▁প্যাক	-2692
▁মানের	-2693
▁গুণনীয়	-2694
লক	-2695
ace	-2696
মির	-2697
শ্ব	-2698
্লো	-2699
▁ছোটো	-2700
▁বাচ্চা	-2701
▁সংলগ্ন	-2702
রূপ	-2703
▁ঘট	-2704
ally	-2705
▁তোলা	-2706
▁সালে	-2707
▁পক্ষকে	-2708
্পি	-2709
▁টু	-2710
fter	-2711
▁Now	-2712
▁পৃষ্ঠার	-2713
▁আপেক্ষিক	-2714
▁সংখ্যায়	-2715
আপ	-2716
▁বির	-2717
▁simpl	-2718
}$।	-2719
র্ণ	-2720
▁টিউ	-2721
▁কতটা	-2722
▁দৃশ্য	-2723
▁নিকেল	-2724
▁বর্গাকার	-2725
গত	-2726
▁.	-2727
ডিও	-2728
▁কফি	-2729
ছাড়া	-2730
▁পনির	-2731
▁কাজটি	-2732
ধার	-2733
দিনে	-2734
▁আটটি	-2735
▁বিশেষ	-2736
▁যাচাই	-2737
▁টুকরোর	-2738
▁রবিবার	-2739
▁ক্ষেত্রফলের	-2740
▁পূর্ণসংখ্যায়	-2741
গি	-2742
বেগ	-2743
▁রস	-2744
▁চোখ	-2745
বিজ্ঞ	-2746
▁রুটি	-2747
▁সত্য	-2748
▁other	-2749
▁যোগদান	-2750
▁Calculate	-2751
▁পরীক্ষায়	-2752
▁Fr	-2753
রামি	-2754
্রাস	-2755
▁col	-2756
▁মোল	-2757
▁খালি	-2758
ubstit	-2759
▁ফলাফলের	-2760
▁মিষ্টির	-2761
cm	-2762
ফিন	-2763
বিলে	-2764
সনের	-2765
টার্ন	-2766
▁টপিং	-2767
▁কাপড়	-2768
▁মায়ের	-2769
▁নিয়েছে	-2770
বাদ	-2771
োরি	-2772
▁&\	-2773
▁বব	-2774
ৌলিক	-2775
▁মিঃ	-2776
▁পার্ক	-2777
▁পরিমাণের	-2778
--	-2779
low	-2780
}\).	-2781
▁ভেত	-2782
▁only	-2783
▁কার্	-2784
▁Total	-2785
▁Result	-2786
_{\	-2787
প্ত	-2788
ater	-2789
▁পূর্ব	-2790
▁circle	-2791
▁বিদ্যাল	-2792
▁সঠিকভাবে	-2793
▁বাস্কেটবল	-2794
▁conditions	-2795
▁দেন	-2796
ন্টের	-2797
▁সোডা	-2798
▁আইটেম	-2799
},	-2800
র্থ	-2801
প্রা	-2802
▁নিজে	-2803
▁কার্ট	-2804
▁কমলালে	-2805
▁চকোলেট	-2806
▁জোড়ার	-2807
▁প্রবেশ	-2808
▁ছাত্রকে	-2809
▁up	-2810
▁use	-2811
য়মূল্য	-2812
▁পরিশোধ	-2813
▁বেগুনি	-2814
ds	-2815
▁:	-2816
ize	-2817
▁te	-2818
▁ভূ	-2819
▁যৌগ	-2820
▁উপাদ	-2821
▁উল্ট	-2822
▁এটিকে	-2823
সেকেন্ড	-2824
▁triangle	-2825
▁প্যাটার্ন	-2826
urn	-2827
্যায়	-2828
▁ব্রে	-2829
সপ্তাহ	-2830
▁এছাড়া	-2831
▁টেবিলে	-2832
মৌলিক	-2833
▁সঞ্চ	-2834
▁multipl	-2835
▁পেয়েছেন	-2836
ice	-2837
▁পিছ	-2838
▁শতকরা	-2839
GCD	-2840
▁tra	-2841
▁মূলত	-2842
▁check	-2843
▁স্থানীয়	-2844
▁আপনি	-2845
▁দূরে	-2846
▁শিশুর	-2847
asoning	-2848
\(	-2849
ুরে	-2850
ানার	-2851
▁ভর্	-2852
▁যান	-2853
▁same	-2854
▁সকালে	-2855
▁প্যাকেটে	-2856
▁লাইব্রের	-2857
rightarrow	-2858
▁সরা	-2859
▁____	-2860
▁পরিধি	-2861
▁অনুমান	-2862
▁গতিবেগ	-2863
▁নিচ্ছি	-2864
▁স্যান্ডউইচ	-2865
▁খেলোয়াড়ের	-2866
ূন	-2867
bab	-2868
র্শন	-2869
ুনের	-2870
ূনতম	-2871
▁$$\	-2872
ollow	-2873
কেলের	-2874
ায়িত	-2875
▁কতবার	-2876
▁মাসিক	-2877
▁বিশিষ্ট	-2878
▁আকৃ	-2879
▁টিন	-2880
ative	-2881
েষ্টা	-2882
▁দ্রু	-2883
▁কাটার	-2884
▁পয়সা	-2885
▁স্লাইস	-2886
▁সমান্তর	-2887
▁প্রত্যেকের	-2888
▁he	-2889
▁শা	-2890
▁জ্ব	-2891
▁শর্	-2892
▁আকার	-2893
▁রোপণ	-2894
▁করবেন	-2895
▁স্কুপ	-2896
▁তুলেছে	-2897
ধা	-2898
টিং	-2899
reak	-2900
▁চিপ	-2901
▁চেক	-2902
▁হোম	-2903
চতুর্	-2904
▁করেছি	-2905
▁বাবার	-2906
▁এছাড়াও	-2907
▁সময়কাল	-2908
▁গুণনীয়ক	-2909
▁প্রতিবেশ	-2910
▁দ্বিগুণের	-2911
pec	-2912
▁আমি	-2913
▁পাশ	-2914
▁আড়ু	-2915
▁means	-2916
▁অ্যালি	-2917
▁পরিবেশ	-2918
▁বিন্যাসের	-2919
ary	-2920
মুন	-2921
োটি	-2922
▁গোষ্ঠ	-2923
▁বিনিম	-2924
▁ললিপপ	-2925
তল	-2926
cap	-2927
▁খো	-2928
▁এটা	-2929
▁জেলি	-2930
▁ইংরেজি	-2931
▁পিরামি	-2932
▁বাড়িতে	-2933
▁consider	-2934
▁solution	-2935
▁খেয়েছিল	-2936
▁গাজর	-2937
▁মাংস	-2938
▁follow	-2939
▁চারগুণ	-2940
ure	-2941
▁তাক	-2942
▁largest	-2943
▁ঘো	-2944
▁লুক	-2945
সমীকরণ	-2946
▁কয়েন	-2947
▁চেষ্টা	-2948
▁পদক্ষেপ	-2949
▁km	-2950
▁স্তর	-2951
bability	-2952
▁প্যালিনড্র	-2953
\):	-2954
বাকি	-2955
▁its	-2956
▁আলি	-2957
▁গাম	-2958
▁ন্য	-2959
▁many	-2960
▁নীচের	-2961
▁যথেষ্ট	-2962
▁সাইকেল	-2963
নিং	-2964
▁তল	-2965
শার্ট	-2966
▁break	-2967
▁আঙ্গু	-2968
▁মূলধন	-2969
▁পরিমাণে	-2970
▁মুদ্রার	-2971
্পে	-2972
▁আঁ	-2973
লব্ধ	-2974
্যের	-2975
▁নেন	-2976
▁ন্যূনতম	-2977
ারী	-2978
very	-2979
▁বাগানে	-2980
▁অঙ্কগুলির	-2981
cc	-2982
use	-2983
দার	-2984
রাল	-2985
লেক্স	-2986
▁অষ্ট	-2987
▁প্লে	-2988
▁টুকরা	-2989
▁মেয়ের	-2990
দ্দ	-2991
▁চুল	-2992
▁In	-2993
▁Re	-2994
মাংশ	-2995
ান্তে	-2996
▁এভাবে	-2997
▁সংখ্যাটিকে	-2998
▁শিক্ষার্থীর	-2999
▁চও	-3000
োয়া	-3001
▁তলা	-3002
▁দৈনিক	-3003
▁মেরির	-3004
ৃশ	-3005
▁sc	-3006
▁পথ	-3007
ours	-3008
ান্ড	-3009
▁জের	-3010
▁ওয়ে	-3011
▁জেমস	-3012
▁দর্শ	-3013
▁সিনে	-3014
▁ভর্তি	-3015
▁যৌগিক	-3016
▁রাখার	-3017
▁গণিতের	-3018
▁সাজাতে	-3019
▁minimum	-3020
▁ব্যক্তিকে	-3021
ভীর	-3022
▁den	-3023
▁ষষ্ঠ	-3024
utions	-3025
▁তৈরির	-3026
▁একত্রে	-3027
▁লোকদের	-3028
প্রাথমিক	-3029
উন	-3030
িখ	-3031
িজ	-3032
▁bec	-3033
▁**\(	-3034
▁পেনি	-3035
attern	-3036
▁সংজ্ঞ	-3037
▁অনুশীলন	-3038
ys	-3039
িতার	-3040
▁Sol	-3041
▁উপলব্ধ	-3042
▁দৌড়ায়	-3043
মো	-3044
ving	-3045
ায়া	-3046
▁Each	-3047
▁down	-3048
▁কচ্ছ	-3049
▁every	-3050
▁চওড়া	-3051
▁দ্রুত	-3052
▁মালিক	-3053
}$,	-3054
মেল	-3055
▁রক	-3056
উন্ট	-3057
▁পোক	-3058
▁স্য	-3059
▁অতিথি	-3060
▁পানীয়	-3061
▁একইভাবে	-3062
▁নম্বরের	-3063
▁ভ্রমণের	-3064
সর	-3065
য্য	-3066
▁set	-3067
▁জুন	-3068
▁বুঝ	-3069
since	-3070
▁বাসে	-3071
▁ল্যা	-3072
▁অপরের	-3073
▁এককের	-3074
▁অ্যান্ড	-3075
▁চালিয়ে	-3076
▁শার্টের	-3077
▁হারিয়ে	-3078
▁পর্যবেক্ষণ	-3079
▁সীমাবদ্ধতা	-3080
▁cl	-3081
▁গজ	-3082
ানির	-3083
▁টিম	-3084
▁ওভার	-3085
▁চিঠি	-3086
ামাকড়	-3087
▁গ্লাস	-3088
▁নিজের	-3089
▁কার্যক	-3090
▁প্যালিনড্রোম	-3091
পতি	-3092
▁BC	-3093
▁রোল	-3094
▁sides	-3095
▁কেকের	-3096
▁দরকার	-3097
▁সাতটি	-3098
▁গোলাপের	-3099
.\]	-3100
days	-3101
▁mod	-3102
▁sho	-3103
▁সঞ্চয়	-3104
▁লাইব্রেরিতে	-3105
)=	-3106
st	-3107
ote	-3108
▁মহ	-3109
ক্ষা	-3110
▁Pro	-3111
▁নমুন	-3112
▁সবগুলো	-3113
so	-3114
ছাই	-3115
মুখ	-3116
▁রাই	-3117
▁ডাইম	-3118
য়ারের	-3119
▁স্বাদ	-3120
▁পাওয়ার	-3121
▁সদস্যের	-3122
▁গুণিতকের	-3123
দশ	-3124
্কা	-3125
▁pe	-3126
▁স্টে	-3127
▁gives	-3128
ক্রিয়া	-3129
▁পোকামাকড়	-3130
▁আয়তক্ষেত্রাকার	-3131
%।	-3132
িয়	-3133
▁wr	-3134
fect	-3135
ামের	-3136
বার্ট	-3137
▁বাদে	-3138
▁কোণের	-3139
▁খরগোশ	-3140
▁আরেকটি	-3141
তায়	-3142
দিকে	-3143
শনের	-3144
▁মেশ	-3145
▁সরব	-3146
▁রঙিন	-3147
▁দশকের	-3148
▁অঙ্কগুলি	-3149
enc	-3150
তিত	-3151
▁পণ	-3152
্রমিক	-3153
▁গাছে	-3154
▁পরস্প	-3155
▁মুখের	-3156
▁উত্তরটি	-3157
ঘাত	-3158
▁ডল	-3159
▁gre	-3160
▁how	-3161
▁চাম	-3162
▁পর্ব	-3163
▁সমান্তরাল	-3164
বুর	-3165
লিয়া	-3166
▁চক্র	-3167
▁পাশা	-3168
▁ফ্রে	-3169
▁ট্যাব	-3170
▁দামের	-3171
▁ব্রাউ	-3172
▁রাস্তা	-3173
▁বিজ্ঞান	-3174
▁শ্রেণীতে	-3175
▁ব্যক্তিদের	-3176
▁%	-3177
▁চিন্তা	-3178
▁combinations	-3179
লাল	-3180
▁কৃ	-3181
▁mon	-3182
▁জার	-3183
▁মোম	-3184
▁বস্তা	-3185
▁চারপাশে	-3186
arr	-3187
▁জমা	-3188
▁তাস	-3189
▁বরা	-3190
ভূমিক	-3191
▁ক্ষম	-3192
▁চার্জ	-3193
▁বেসবল	-3194
▁ভেতরে	-3195
clus	-3196
▁box	-3197
▁চাচ	-3198
বেলের	-3199
▁four	-3200
▁ফেরত	-3201
▁দুটির	-3202
▁স্তম্	-3203
▁স্থির	-3204
▁বৃদ্ধির	-3205
▁ব্যাগের	-3206
গণ	-3207
ীমার	-3208
▁অফি	-3209
িয়ার	-3210
▁চাকা	-3211
তন্ত্র	-3212
▁কুকির	-3213
▁ছিলেন	-3214
▁ডোনাট	-3215
▁বাইরে	-3216
and	-3217
কেন	-3218
▁তাপ	-3219
itive	-3220
▁more	-3221
▁করছি	-3222
▁অ্যাল	-3223
▁আকারে	-3224
▁সংগ্র	-3225
▁স্যাম	-3226
বিশিষ্ট	-3227
▁remaining	-3228
urs	-3229
▁def	-3230
▁শিয়া	-3231
▁হ্রাস	-3232
ত্বপূর্ণ	-3233
▁সদস্যদের	-3234
}^	-3235
cho	-3236
not	-3237
য়ং	-3238
▁Sum	-3239
entify	-3240
ড়িয়ে	-3241
▁units	-3242
▁সমকোণ	-3243
▁সৈন্য	-3244
▁হ্যাম	-3245
▁পদ্ধতির	-3246
▁condition	-3247
খান	-3248
লিভি	-3249
িনার	-3250
▁end	-3251
▁সাব	-3252
ecuti	-3253
▁গুরু	-3254
▁দণ্ড	-3255
▁ভ্যা	-3256
▁মেরি	-3257
▁সদৃশ	-3258
▁তলায়	-3259
▁বাছাই	-3260
▁বিরতি	-3261
▁মিলিত	-3262
ecutive	-3263
▁do	-3264
▁অক	-3265
▁ল্যাপ	-3266
▁সমবাহু	-3267
▁Numbers	-3268
▁সংগ্রহে	-3269
▁তাপমাত্র	-3270
▁স্বতন্ত্র	-3271
▁পূর্ববর্তী	-3272
mol	-3273
▁==	-3274
ould	-3275
▁ভেঙ	-3276
▁সন্	-3277
erson	-3278
ণিতিক	-3279
▁also	-3280
▁দৌড়ে	-3281
▁বুঝতে	-3282
▁প্রধান	-3283
▁বরাদ্দ	-3284
▁determine	-3285
ib	-3286
▁হর	-3287
▁mar	-3288
▁would	-3289
▁পড়ার	-3290
বিজ্ঞান	-3291
খার	-3292
▁পত	-3293
ন্সি	-3294
স্টে	-3295
▁ভুট	-3296
▁রেক	-3297
চ্ছেন	-3298
▁টাইপ	-3299
▁পরিপ	-3300
▁সাহা	-3301
▁পাখির	-3302
▁সরবরা	-3303
▁ঝুড়িতে	-3304
ack	-3305
করণ	-3306
মাল	-3307
হরণ	-3308
াতে	-3309
্টর	-3310
eter	-3311
▁আসল	-3312
লেটের	-3313
্যস্ত	-3314
▁লেবু	-3315
▁First	-3316
▁বাড়ির	-3317
triangle	-3318
্যু	-3319
কেলে	-3320
▁ret	-3321
▁গভীর	-3322
▁balls	-3323
▁month	-3324
▁times	-3325
▁সরবরাহ	-3326
▁মারিয়া	-3327
nderstanding	-3328
ive	-3329
িল্প	-3330
্যাশ	-3331
▁খরচের	-3332
▁ঘূর্ণ	-3333
▁ময়দা	-3334
▁সংখ্যাগুলোর	-3335
বেন	-3336
▁পের	-3337
▁নৌকা	-3338
▁অসমতা	-3339
implify	-3340
▁choose	-3341
▁পাঁচজন	-3342
▁বৃহত্তর	-3343
▁positive	-3344
)!	-3345
ne	-3346
দু	-3347
ছানা	-3348
▁add	-3349
য়নের	-3350
▁math	-3351
▁পাশের	-3352
▁রাস্তার	-3353
alculation	-3354
▁গুরুত্বপূর্ণ	-3355
দী	-3356
ভাগ	-3357
pres	-3358
reas	-3359
সেমি	-3360
▁অপে	-3361
ন্সের	-3362
ভাপতি	-3363
যোগ্য	-3364
▁চাবি	-3365
▁কার্পে	-3366
▁জায়গা	-3367
▁আইটেমের	-3368
▁সাধারণত	-3369
▁সাহায্য	-3370
ik	-3371
আউ	-3372
তিন	-3373
▁ছক	-3374
▁কোষ	-3375
▁চালা	-3376
▁angle	-3377
▁trans	-3378
▁অবদান	-3379
▁দিকের	-3380
▁মানুষের	-3381
▁পুরুষদের	-3382
ll	-3383
▁?	-3384
র্ম	-3385
▁par	-3386
▁আলো	-3387
▁return	-3388
▁satisfy	-3389
সেস	-3390
▁Ver	-3391
▁lea	-3392
▁ইনিং	-3393
▁বক্ত	-3394
▁ইয়ার	-3395
▁মেশিন	-3396
▁পুনর্বিন	-3397
ip	-3398
টর	-3399
মাস	-3400
্রী	-3401
▁im	-3402
▁আব	-3403
ning	-3404
▁reg	-3405
▁গেল	-3406
▁সাপ	-3407
িতায়	-3408
▁বালতি	-3409
▁পায়ের	-3410
▁বিষয়ে	-3411
▁তৃতীয়াংশ	-3412
▁কোয়ার্টার	-3413
▁পপ	-3414
ance	-3415
ause	-3416
ular	-3417
দাহরণ	-3418
▁কেটে	-3419
▁চামচ	-3420
▁পনের	-3421
▁বসতে	-3422
▁যেকোন	-3423
▁হয়নি	-3424
▁person	-3425
▁ক্ষেত্রের	-3426
out	-3427
ফার	-3428
্টা	-3429
prime	-3430
▁অঞ্চ	-3431
▁থালা	-3432
▁কমলার	-3433
▁ভিডিও	-3434
▁উভয়ের	-3435
▁স্ট্রি	-3436
▁divisor	-3437
▁প্রার্থ	-3438
ification	-3439
টিক	-3440
ধাপ	-3441
ঙ্কে	-3442
ায়ক	-3443
▁দশক	-3444
▁মাথা	-3445
▁প্যান	-3446
▁শর্তটি	-3447
▁perfect	-3448
▁চালানোর	-3449
▁তুলেছিল	-3450
▁প্রশিক্ষ	-3451
▁consecutive	-3452
▁probability	-3453
▁প্রতিযোগিতায়	-3454
ফো	-3455
▁শেল	-3456
▁ভেঙে	-3457
▁দর্শক	-3458
▁রাতের	-3459
▁সালের	-3460
▁অবস্থিত	-3461
▁দুপুরের	-3462
▁মধ্যবর্তী	-3463
টিই	-3464
লাম	-3465
স্টি	-3466
▁শাক	-3467
▁after	-3468
▁কর্মীর	-3469
▁pattern	-3470
▁তিনজনের	-3471
▁পার্শ্ব	-3472
▁সম্পর্কে	-3473
adi	-3474
▁\\(	-3475
▁ফাই	-3476
ধারিত	-3477
▁কেনে	-3478
▁ছাগল	-3479
▁রাতে	-3480
▁কম্পি	-3481
▁তারিখ	-3482
▁পাতার	-3483
▁বিস্ত	-3484
▁অ্যালব	-3485
▁উপাদান	-3486
▁গিয়েছিল	-3487
রী	-3488
rea	-3489
রির	-3490
চ্ছা	-3491
▁পেই	-3492
ments	-3493
▁ইতিহা	-3494
▁বিস্ক	-3495
▁ব্যাক	-3496
▁transl	-3497
▁কম্পিউ	-3498
▁প্যাকেজ	-3499
▁ইতিমধ্যেই	-3500
▁ঘাস	-3501
▁less	-3502
▁পরিদ	-3503
▁পুতুল	-3504
aligned	-3505
▁inters	-3506
▁অক্ষরের	-3507
▁বিস্কুট	-3508
▁অনুভূমিক	-3509
▁খেলোয়াড়দের	-3510
সির	-3511
▁দাগ	-3512
▁হাঁ	-3513
▁সকাল	-3514
▁খাওয়	-3515
▁মিসেস	-3516
Calculate	-3517
▁নির্ধারিত	-3518
ag	-3519
ঠা	-3520
neg	-3521
সান	-3522
▁inc	-3523
▁নিজ	-3524
জারের	-3525
▁কাঠের	-3526
▁সরলরে	-3527
ization	-3528
▁repres	-3529
▁বিভাগে	-3530
▁Substit	-3531
▁প্রকল্প	-3532
▁solutions	-3533
tr	-3534
ish	-3535
cess	-3536
▁ঘুম	-3537
▁স্ন	-3538
verage	-3539
▁প্লাস	-3540
▁বৃষ্টি	-3541
▁শিয়াও	-3542
▁এমনভাবে	-3543
▁কয়েকটি	-3544
▁ভিত্তিতে	-3545
▁ষড়ভুজের	-3546
▁পূর্ণবর্গ	-3547
ভর	-3548
সী	-3549
ant	-3550
জয়	-3551
}}{\	-3552
▁হান	-3553
ংয়ের	-3554
▁কমিক	-3555
▁গর্ত	-3556
▁বেড়া	-3557
▁খামারে	-3558
▁বহুভুজ	-3559
▁স্বাদের	-3560
!$	-3561
িকা	-3562
▁টেক	-3563
▁মাঠ	-3564
▁পরপর	-3565
▁বেগে	-3566
▁পিটার	-3567
▁পদগুলো	-3568
▁পার্কে	-3569
চতুর্থাংশ	-3570
ost	-3571
▁CP	-3572
clud	-3573
ople	-3574
িটের	-3575
িলার	-3576
▁দাদ	-3577
▁ভাষা	-3578
▁place	-3579
▁দুবার	-3580
▁denote	-3581
▁should	-3582
▁একাধিক	-3583
▁দেখানো	-3584
▁মার্বেলের	-3585
ls	-3586
me	-3587
ফা	-3588
ugh	-3589
বৃহ	-3590
ামে	-3591
▁আণ	-3592
▁বক	-3593
্যন্ত	-3594
▁কোর্	-3595
▁মাইক	-3596
▁আণবিক	-3597
▁দুইটি	-3598
▁পোশাকের	-3599
▁বিস্তৃত	-3600
▁কিলোগ্রাম	-3601
ইট	-3602
ৈধ	-3603
রুম	-3604
শনে	-3605
ীকে	-3606
▁AD	-3607
▁How	-3608
▁কোচ	-3609
▁ধরণ	-3610
▁ভাল	-3611
ন্ডির	-3612
ন্দের	-3613
▁Code	-3614
▁ভালো	-3615
▁সপ্ত	-3616
তৃতীয়	-3617
▁ভাগফল	-3618
▁মোমবা	-3619
▁জ্যামি	-3620
▁গুণফলের	-3621
▁পুরুষের	-3622
▁দূরত্বের	-3623
ূচ	-3624
োপ	-3625
Find	-3626
গারে	-3627
জনের	-3628
বার্	-3629
▁কমে	-3630
cdots	-3631
দিনের	-3632
▁প্রে	-3633
▁কচ্ছপ	-3634
▁স্তূপ	-3635
negative	-3636
▁অর্ধেকের	-3637
▁চতুর্ভুজ	-3638
লিত	-3639
সরি	-3640
▁lo	-3641
▁টমের	-3642
▁বলতে	-3643
▁exact	-3644
▁খুঁজছি	-3645
▁গোলকের	-3646
▁পরিবেশন	-3647
▁পিজ্জার	-3648
ুস	-3649
log	-3650
por	-3651
্সি	-3652
▁CD	-3653
sing	-3654
▁ens	-3655
▁exp	-3656
▁কাই	-3657
▁মিস	-3658
▁আমের	-3659
▁কাজে	-3660
▁সংশো	-3661
▁সোনা	-3662
clusion	-3663
▁ক্ষমতা	-3664
▁ব্যবধি	-3665
▁শ্রমিক	-3666
▁সরাসরি	-3667
▁উচ্চতার	-3668
▁পরিবর্তিত	-3669
▁খেয়েছিলেন	-3670
ংহ	-3671
val	-3672
য়ো	-3673
▁kn	-3674
▁নব	-3675
itial	-3676
choose	-3677
স্ট্রি	-3678
▁সক্ষম	-3679
▁people	-3680
▁সিনেমা	-3681
▁সংগ্রহের	-3682
ick	-3683
ite	-3684
ues	-3685
র্ট	-3686
্লেট	-3687
▁এলি	-3688
▁কেন	-3689
▁পুক	-3690
▁মরি	-3691
▁####	-3692
▁পাকা	-3693
▁বাল্ব	-3694
▁বিভাগ	-3695
dentify	-3696
ওয়ার্ক	-3697
▁অ্যামি	-3698
▁প্যান্ট	-3699
▁মহিলাদের	-3700
",	-3701
▁but	-3702
▁side	-3703
▁করিম	-3704
▁নয়টি	-3705
▁পানির	-3706
ossible	-3707
ার্টমেন্ট	-3708
▁তালিকাভুক্ত	-3709
পরি	-3710
▁শো	-3711
atur	-3712
▁জর্	-3713
▁ধরুন	-3714
▁লিখে	-3715
বিদ্যা	-3716
▁মিটারে	-3717
▁because	-3718
▁বিষয়ের	-3719
▁কমলালেবু	-3720
rite	-3721
utes	-3722
ত্যা	-3723
ায়ন	-3724
▁দাঁ	-3725
্যারি	-3726
▁From	-3727
▁খাবে	-3728
▁hours	-3729
▁মাফিন	-3730
▁অপেক্ষা	-3731
▁গাড়িতে	-3732
তর	-3733
orm	-3734
tra	-3735
িকো	-3736
ীকৃত	-3737
▁সান	-3738
▁সিল	-3739
range	-3740
▁taka	-3741
▁পূর্বে	-3742
▁,	-3743
)^{	-3744
থির	-3745
▁ro	-3746
▁কু	-3747
▁লী	-3748
▁wor	-3749
▁কৃষ	-3750
▁অনুপ	-3751
▁ন্যা	-3752
▁যতটা	-3753
▁বাগান	-3754
▁পরিদর্শন	-3755
▁বৃত্তাকার	-3756
}{\	-3757
▁উদ	-3758
▁লব	-3759
▁জাদ	-3760
▁ফোন	-3761
্যারে	-3762
▁stud	-3763
▁অনুর	-3764
▁আনার	-3765
▁শঙ্ক	-3766
্যাক্স	-3767
▁কমিটি	-3768
▁সোনার	-3769
▁কর্মীদের	-3770
▁কম্পিউটার	-3771
▁(-	-3772
▁Com	-3773
▁app	-3774
▁ভরা	-3775
ল্যাপ	-3776
▁জর্ড	-3777
▁বানর	-3778
ড়িয়া	-3779
▁জেসিক	-3780
▁প্লেট	-3781
▁মার্চ	-3782
▁সর্বদা	-3783
▁বিনিময়	-3784
▁chocolate	-3785
▁সংখ্যাটির	-3786
োরা	-3787
▁ধু	-3788
▁ধো	-3789
ever	-3790
▁**$	-3791
▁Out	-3792
▁জার্	-3793
▁ত্রু	-3794
▁সমতল	-3795
▁স্বে	-3796
▁চাচাত	-3797
reasing	-3798
▁নির্ভর	-3799
▁সমকোণী	-3800
▁However	-3801
▁সংজ্ঞায়িত	-3802
ek	-3803
ণে	-3804
ৃহ	-3805
\\]	-3806
ire	-3807
জেন	-3808
্রো	-3809
▁SP	-3810
ivis	-3811
র্না	-3812
▁চিনি	-3813
▁দেখি	-3814
▁পণ্য	-3815
▁point	-3816
▁টাইলের	-3817
▁মাত্রা	-3818
▁শ্রেণী	-3819
▁অভ্যন্ত	-3820
▁আয়তনের	-3821
▁গোলাকার	-3822
▁সপ্তাহান্তে	-3823
ges	-3824
▁kg	-3825
math	-3826
সময়	-3827
▁ABC	-3828
▁রঙে	-3829
▁লেগে	-3830
▁since	-3831
▁দুধের	-3832
▁শাকসব	-3833
▁Verification	-3834
থ্যা	-3835
পন্ন	-3836
▁pair	-3837
▁they	-3838
▁নেবে	-3839
▁ড্রাই	-3840
▁সকলের	-3841
▁চালায়	-3842
▁বাদামী	-3843
▁নির্মাণ	-3844
▁প্রস্তু	-3845
▁Reasoning	-3846
▁তাপমাত্রা	-3847
▁প্রক্রিয়া	-3848
▁খণ্ড	-3849
চ্ছাসে	-3850
মিটারে	-3851
▁ছেড়ে	-3852
▁বিজয়	-3853
▁ধারাটি	-3854
▁distrib	-3855
▁বহুভুজের	-3856
▁জিনিসপত্র	-3857
▁রূপান্তরিত	-3858
ষে	-3859
বছর	-3860
শেল	-3861
▁bl	-3862
ound	-3863
বন্ধ	-3864
▁met	-3865
▁ফেল	-3866
▁ব্যাচ	-3867
▁শতকের	-3868
বিন্দুর	-3869
▁বসিয়ে	-3870
▁ভাইবোন	-3871
▁টেবিলের	-3872
▁স্যামের	-3873
▁প্রতিবার	-3874
ial	-3875
ome	-3876
port	-3877
ুকের	-3878
▁পাল	-3879
▁next	-3880
▁ভাগে	-3881
▁ট্রিপ	-3882
▁পেপার	-3883
▁মাকড়	-3884
▁কতক্ষণ	-3885
▁নিম্নরূপ	-3886
▁ক্যান্ডির	-3887
▁পয়েন্টের	-3888
%,	-3889
{-	-3890
ove	-3891
জিত	-3892
▁হো	-3893
াসের	-3894
▁চিজ	-3895
▁আসার	-3896
▁ছবির	-3897
▁কুকিজ	-3898
▁পাত্রে	-3899
Identify	-3900
▁ফ্যাক্টর	-3901
▁বিন্দুতে	-3902
▁স্বেচ্ছাসে	-3903
থের	-3904
শির	-3905
▁আসা	-3906
▁এতে	-3907
্লম্ব	-3908
▁team	-3909
▁পরিব	-3910
▁সেটে	-3911
্যানের	-3912
▁তুলনা	-3913
▁পৌঁছা	-3914
▁ভাগের	-3915
▁states	-3916
▁ক্যালক	-3917
▁greater	-3918
▁পছন্দের	-3919
▁বিভাগের	-3920
হিত	-3921
্টে	-3922
▁Ne	-3923
▁\{	-3924
▁হট	-3925
ases	-3926
গণিত	-3927
্ডার	-3928
▁mph	-3929
▁who	-3930
▁জরি	-3931
array	-3932
▁জীবন	-3933
▁ফিতা	-3934
▁বর্ণ	-3935
▁রেসি	-3936
▁ডলারে	-3937
▁প্রিজ	-3938
শিষ্ট্য	-3939
▁উদাহরণ	-3940
▁পরস্পর	-3941
▁ক্যালকু	-3942
▁দৌড়াতে	-3943
▁Simplify	-3944
▁সন্তানের	-3945
▁প্রত্যেকটি	-3946
▁ফ্যাক্টোরি	-3947
▁হোমওয়ার্ক	-3948
ry	-3949
সক	-3950
ous	-3951
pha	-3952
অর্	-3953
সেজ	-3954
▁no	-3955
▁শট	-3956
ator	-3957
iles	-3958
জায়	-3959
িকার	-3960
▁কুম	-3961
▁চাক	-3962
▁রোগ	-3963
alpha	-3964
বৃদ্ধ	-3965
▁ঘটনা	-3966
▁দলটি	-3967
▁বিশ্র	-3968
▁সমানু	-3969
▁স্তরে	-3970
▁জিতেছে	-3971
▁বিক্রির	-3972
▁বিন্যাশ	-3973
র্নামেন্ট	-3974
.$$	-3975
গাম	-3976
ধির	-3977
▁টন	-3978
▁fru	-3979
▁কুই	-3980
▁দ্র	-3981
লিটার	-3982
▁conf	-3983
▁ডায়	-3984
▁Output	-3985
▁ত্রুটি	-3986
▁পড়েছে	-3987
▁ব্লকের	-3988
▁কোম্পানি	-3989
▁হ্যামবার্	-3990
▁টুর্নামেন্ট	-3991
িম	-3992
}$$	-3993
পাশ	-3994
ফির	-3995
tain	-3996
▁row	-3997
▁জনি	-3998
▁ডাই	-3999
Total	-4000
ction	-4001
▁ইমেল	-4002
▁Final	-4003
▁write	-4004
▁এমিলি	-4005
▁ব্যবস	-4006
▁মাঝের	-4007
▁import	-4008
▁বোঝায়	-4009
▁সম্প্র	-4010
▁exactly	-4011
▁পেয়েছিলেন	-4012
সহ	-4013
জেট	-4014
াকৃ	-4015
▁Wh	-4016
▁সহগ	-4017
ithme	-4018
▁বার্	-4019
▁মৌসু	-4020
▁অন্তর	-4021
▁ডাক্ত	-4022
▁রাবার	-4023
টেরিয়া	-4024
▁satisf	-4025
▁কর্ণের	-4026
▁রেকর্ড	-4027
ithmetic	-4028
▁minutes	-4029
▁নমুনায়	-4030
▁বিক্রয়মূল্য	-4031
)\]	-4032
gcd	-4033
্লেখ	-4034
▁কনফি	-4035
▁ব্লু	-4036
ক্ষণের	-4037
▁সারাহ	-4038
▁leaves	-4039
▁গাণিতিক	-4040
▁দেখেছেন	-4041
▁ওভারল্যাপ	-4042
▁প্যাকেটের	-4043
▁স্বেচ্ছাসেবক	-4044
▁জিম	-4045
▁মণি	-4046
uting	-4047
ক্ষের	-4048
ন্ডার	-4049
▁play	-4050
▁আসলে	-4051
▁গ্রি	-4052
ক্ষিতে	-4053
▁power	-4054
▁এগুলো	-4055
▁উৎপন্ন	-4056
▁কমিয়ে	-4057
▁ক্যাফে	-4058
▁সমুদ্র	-4059
▁সূত্রে	-4060
▁average	-4061
▁অ্যালিস	-4062
▁বিন্দুর	-4063
▁কর্মচারী	-4064
▁প্যানকেক	-4065
▁অ্যালেক্স	-4066
▁অ্যাপার্টমেন্ট	-4067
নিস	-4068
▁বর	-4069
ম্বর	-4070
▁উদ্	-4071
▁রহি	-4072
▁অধ্য	-4073
▁পৌঁছ	-4074
▁বাতি	-4075
▁বোঝা	-4076
▁লিলি	-4077
▁শহরে	-4078
▁ঘোড়া	-4079
▁আকৃতির	-4080
▁বিকেলে	-4081
▁রসায়ন	-4082
▁পরিপ্রে	-4083
▁students	-4084
▁কনফিগারে	-4085
▁পরিবর্তে	-4086
বন	-4087
ten	-4088
আপে	-4089
▁am	-4090
ubtr	-4091
▁cor	-4092
▁জেন	-4093
▁বসা	-4094
tions	-4095
বাহিত	-4096
▁rect	-4097
▁পরিচ	-4098
▁আলমার	-4099
▁গণনার	-4100
▁পর্যট	-4101
▁হারের	-4102
লেক্সের	-4103
▁ঘণ্টার	-4104
▁ছাত্ররা	-4105
▁ভিত্তির	-4106
▁মোমবাতি	-4107
▁সূত্রটি	-4108
▁চিড়িয়া	-4109
▁বৈশিষ্ট্য	-4110
▁পরিপ্রেক্ষিতে	-4111
yc	-4112
one	-4113
ংকে	-4114
য়র	-4115
িকি	-4116
লিভার	-4117
শ্রয়	-4118
unning	-4119
কাউন্ট	-4120
্যাশিত	-4121
▁ওয়ান	-4122
▁ছুড়ে	-4123
▁বোতাম	-4124
▁শহরের	-4125
▁সপ্তম	-4126
▁উল্লেখ	-4127
▁পার্কিং	-4128
▁পৌঁছাতে	-4129
▁ভাইবোনের	-4130
▁অনুপস্থিত	-4131
অন	-4132
ফট	-4133
ied	-4134
ulo	-4135
▁you	-4136
▁সহজ	-4137
বৃত্ত	-4138
▁ডাউন	-4139
▁ওয়ার	-4140
▁শিল্প	-4141
▁meters	-4142
▁অভিজ্ঞ	-4143
▁একদিনে	-4144
▁ছাত্রী	-4145
▁পদার্থ	-4146
▁arithmetic	-4147
ুরি	-4148
▁gr	-4149
▁ক্ল	-4150
▁টার	-4151
াত্মক	-4152
▁\\[\	-4153
▁বিবৃ	-4154
▁খুঁজুন	-4155
▁উল্লম্ব	-4156
▁চেয়ারের	-4157
▁ক্যালকুলেট	-4158
▁ফ্যাক্টোরিয়াল	-4159
কিন	-4160
শটি	-4161
▁Sh	-4162
▁op	-4163
alle	-4164
ions	-4165
▁inv	-4166
▁আরো	-4167
▁দড়ি	-4168
▁আপনার	-4169
▁ঘূর্ণন	-4170
▁বেলুনের	-4171
▁স্কোরের	-4172
▁পরিসীমার	-4173
▁ছাত্রছাত্র	-4174
▁factorization	-4175
$-	-4176
BC	-4177
াব	-4178
abc	-4179
ike	-4180
atch	-4181
দুটি	-4182
ব্রা	-4183
adius	-4184
স্থাপ	-4185
▁সবাই	-4186
▁হাতে	-4187
▁মাইকের	-4188
▁সেখানে	-4189
▁ট্যাঙ্ক	-4190
▁পিরামিডের	-4191
এই	-4192
জিন	-4193
ধীন	-4194
▁পী	-4195
মাতে	-4196
মুখী	-4197
▁দিল	-4198
▁পশু	-4199
▁appl	-4200
▁গ্যা	-4201
▁জেনি	-4202
▁যেমন	-4203
অর্থাৎ	-4204
যন্ত্র	-4205
▁ছায়া	-4206
▁স্যুট	-4207
▁একমাত্র	-4208
▁স্থানান্তর	-4209
▁পর্যবেক্ষণের	-4210
▁${	-4211
ব্যব	-4212
▁পাব	-4213
eries	-4214
▁left	-4215
▁pick	-4216
▁ক্লো	-4217
▁জাহা	-4218
▁টায়ার	-4219
▁ভুট্টা	-4220
alculating	-4221
▁নিয়েছিলেন	-4222
ইল	-4223
cup	-4224
লোড	-4225
▁যু	-4226
▁আউট	-4227
▁them	-4228
▁মিলা	-4229
▁steps	-4230
▁থাকেন	-4231
▁সারার	-4232
▁মাংসের	-4233
▁বাগানের	-4234
▁বিতরণের	-4235
▁ক্রেয়নের	-4236
\}	-4237
ীষ্	-4238
airs	-4239
heck	-4240
পঞ্চ	-4241
রায়	-4242
▁কাক	-4243
▁কেউ	-4244
▁চতু	-4245
▁রাজ	-4246
▁high	-4247
▁বেড়	-4248
▁স্টক	-4249
সাইকেল	-4250
▁ক্যাল	-4251
▁ধরেছে	-4252
▁নিচের	-4253
▁বাদ্য	-4254
▁বিশ্ব	-4255
▁যাত্রী	-4256
▁divisors	-4257
▁নিয়েছিল	-4258
▁মারিয়ার	-4259
▁বাদ্যযন্ত্র	-4260
▁শীর্ষবিন্দুর	-4261
atio	-4262
inct	-4263
uary	-4264
ব্রু	-4265
▁গৃহ	-4266
▁লগি	-4267
ন্যাস	-4268
imeter	-4269
িনিয়র	-4270
▁কয়েক	-4271
▁ছক্কা	-4272
▁পরিমা	-4273
▁খেলেছে	-4274
▁মিথ্যা	-4275
▁লগিষ্ঠ	-4276
▁সঙ্গীত	-4277
▁রাউন্ডে	-4278
▁প্রকারের	-4279
▁চতুর্ভুজের	-4280
কম	-4281
কর	-4282
ূর	-4283
ide	-4284
irm	-4285
বাস	-4286
▁ডঃ	-4287
ন্টে	-4288
র্ডে	-4289
্দের	-4290
▁খাদ	-4291
▁পাজ	-4292
▁পেন	-4293
▁মেষ	-4294
▁রেখ	-4295
▁লিপ	-4296
▁Sund	-4297
▁over	-4298
▁টিমের	-4299
▁স্কিট	-4300
unction	-4301
▁ক্র্যা	-4302
▁গভীরতা	-4303
▁দুইবার	-4304
▁স্ত্রী	-4305
▁স্পর্শ	-4306
