<pad>	0
<unk>	0
<s>	0
</s>	0
▁ক	-0
ার	-1
▁স	-2
য়	-3
▁প	-4
্য	-5
▁\	-6
▁ব	-7
ের	-8
টি	-9
্র	-10
▁এ	-11
▁কর	-12
▁=	-13
▁ম	-14
▁ত	-15
▁দ	-16
▁আ	-17
্যা	-18
▁1	-19
▁হ	-20
▁জ	-21
▁য	-22
র্	-23
▁প্র	-24
ান	-25
িন	-26
ছে	-27
▁অ	-28
▁ন	-29
▁$	-30
তে	-31
▁সং	-32
▁2	-33
কে	-34
▁-	-35
তি	-36
▁গ	-37
▁+	-38
▁সংখ	-39
er	-40
বে	-41
য়ে	-42
বং	-43
▁এবং	-44
▁জন	-45
▁১	-46
▁t	-47
রা	-48
▁সংখ্যা	-49
▁এক	-50
াক	-51
ন্	-52
▁সম	-53
লে	-54
▁তা	-55
োট	-56
▁করে	-57
▁3	-58
লি	-59
▁(	-60
ড়	-61
▁\(	-62
▁থ	-63
▁আম	-64
es	-65
▁চ	-66
▁মোট	-67
্ত	-68
▁প্রতি	-69
▁th	-70
in	-71
িক	-72
লা	-73
▁শ	-74
▁a	-75
▁ট	-76
▁*	-77
▁নি	-78
্ব	-79
ti	-80
▁পর	-81
ভা	-82
▁ছ	-83
▁4	-84
গু	-85
০০	-86
ায়	-87
▁A	-88
িত	-89
▁জন্য	-90
▁তার	-91
▁২	-92
দের	-93
ns	-94
00	-95
ত্র	-96
▁উ	-97
▁আমরা	-98
▁খ	-99
▁\[	-100
▁কত	-101
▁the	-102
▁5	-103
▁করতে	-104
▁একটি	-105
িল	-106
wer	-107
nswer	-108
▁র	-109
্ষ	-110
▁Answer	-111
ac	-112
্ট	-113
না	-114
▁টি	-115
▁করি	-116
েকে	-117
▁আছে	-118
▁কা	-119
▁\)	-120
▁যে	-121
▁৩	-122
▁পার	-123
▁পা	-124
▁\]	-125
▁বি	-126
}{	-127
▁6	-128
fr	-129
লো	-130
te	-131
mes	-132
োগ	-133
▁o	-134
য়া	-135
times	-136
জন	-137
▁বা	-138
▁ধ	-139
▁হবে	-140
▁থেকে	-141
▁সে	-142
্ক	-143
▁নির্	-144
▁c	-145
▁৪	-146
▁এর	-147
frac	-148
▁ঘ	-149
িট	-150
▁প্রতিটি	-151
▁n	-152
is	-153
থম	-154
্ন	-155
▁দ্ব	-156
▁b	-157
▁s	-158
▁ফ	-159
্থ	-160
▁করা	-161
▁৫	-162
গুলি	-163
▁তিন	-164
▁তাই	-165
ুর	-166
\)	-167
াকা	-168
▁মা	-169
▁ভ	-170
▁সা	-171
েয়ে	-172
ুক	-173
▁বে	-174
**	-175
▁যা	-176
▁**	-177
িয়ে	-178
▁দু	-179
▁p	-180
▁ড	-181
খন	-182
le	-183
রি	-184
<<	-185
>>	-186
▁7	-187
রণ	-188
মা	-189
▁ব্য	-190
▁of	-191
▁8	-192
▁ভা	-193
al	-194
re	-195
▁প্রথম	-196
লের	-197
nd	-198
দি	-199
um	-200
ক্ষ	-201
▁যোগ	-202
বার	-203
▁9	-204
▁বাক	-205
ন্ট	-206
xt	-207
তু	-208
▁এই	-209
▁ছা	-210
▁৬	-211
text	-212
▁T	-213
ির	-214
▁দে	-215
াম	-216
্প	-217
্রি	-218
▁হল	-219
▁হয়	-220
ফল	-221
▁পরি	-222
on	-223
▁w	-224
▁করার	-225
▁10	-226
▁উপ	-227
ীয়	-228
বা	-229
ওয়া	-230
ot	-231
▁কে	-232
▁টাকা	-233
▁f	-234
▁এখন	-235
▁d	-236
সে	-237
▁গণ	-238
▁x	-239
ধ্য	-240
▁৮	-241
▁দিয়ে	-242
্চ	-243
▁অন	-244
ছর	-245
▁is	-246
ারা	-247
▁বছর	-248
or	-249
▁12	-250
য়েছে	-251
▁দিন	-252
▁<<	-253
▁বের	-254
▁সংখ্য	-255
য়ার	-256
য়স	-257
হার	-258
শি	-259
▁0	-260
এব	-261
তএব	-262
▁গু	-263
▁অতএব	-264
▁ই	-265
▁যদি	-266
ঙ্ক	-267
▁অর্	-268
en	-269
▁ছাত্র	-270
ারণ	-271
▁লা	-272
নের	-273
াকে	-274
▁গণনা	-275
ন্ড	-276
হে	-277
{1	-278
▁মধ্য	-279
ber	-280
▁বাকি	-281
▁ছিল	-282
umber	-283
▁ও	-284
▁কাছে	-285
▁বয়স	-286
▁ব্যব	-287
াদের	-288
রে	-289
পে	-290
▁১০	-291
▁m	-292
ীক	-293
▁থাকে	-294
ানে	-295
▁তাহ	-296
▁পারে	-297
▁তাহলে	-298
▁Th	-299
ড়া	-300
▁ভাগ	-301
ষ্	-302
ার্	-303
▁গুণ	-304
মি	-305
an	-306
▁সময়	-307
ূর্	-308
ংশ	-309
েষ	-310
▁না	-311
ing	-312
ীকরণ	-313
ig	-314
▁আমাদের	-315
▁বিক	-316
▁number	-317
▁and	-318
▁দুটি	-319
▁/	-320
▁নির্ণ	-321
▁নির্ণয়	-322
iv	-323
it	-324
▁মধ্যে	-325
▁সু	-326
▁20	-327
তা	-328
▁কো	-329
:**	-330
ুন	-331
qu	-332
ৃত	-333
▁তৈ	-334
▁মি	-335
ছিল	-336
▁তৈরি	-337
▁S	-338
▁কম	-339
াই	-340
▁অঙ্ক	-341
ed	-342
at	-343
▁রা	-344
▁৭	-345
▁পারি	-346
^2	-347
েত্র	-348
▁চেয়ে	-349
▁২০	-350
ূর্ণ	-351
▁মিন	-352
র্ত	-353
ুজ	-354
om	-355
ভাবে	-356
্রে	-357
▁সংখ্যার	-358
স্থ	-359
▁to	-360
▁দ্বারা	-361
ূল	-362
▁কিন	-363
পা	-364
▁তিনি	-365
▁e	-366
▁$1	-367
ছি	-368
▁১২	-369
জে	-370
কের	-371
্তা	-372
থে	-373
সং	-374
▁ব্যবহার	-375
▁নে	-376
▁মিনিট	-377
▁অনু	-378
▁15	-379
▁তাদের	-380
dot	-381
ন্ত	-382
গুলো	-383
▁ল	-384
▁1.	-385
2}	-386
সের	-387
▁গা	-388
ro	-389
▁খে	-390
▁in	-391
ারে	-392
▁সমা	-393
নি	-394
▁P	-395
িন্ন	-396
ul	-397
▁সমীকরণ	-398
ধান	-399
▁ক্ষ	-400
**:	-401
▁বেশি	-402
্তি	-403
াপ	-404
▁ঘন্ট	-405
ুল	-406
▁সম্	-407
ar	-408
দ্	-409
▁পে	-410
us	-411
20	-412
হেতু	-413
▁মান	-414
ষ্ট	-415
▁১৫	-416
cdot	-417
▁যোগফল	-418
গুণ	-419
$।	-420
▁করেছে	-421
লেন	-422
\]	-423
▁2.	-424
বো	-425
িটার	-426
েক	-427
▁৯	-428
িতীয়	-429
▁বই	-430
ত্ত	-431
▁মূল	-432
▁৳	-433
▁খু	-434
িতে	-435
▁গড়	-436
্রম	-437
োর	-438
▁প্রথমে	-439
লার	-440
ভাব	-441
▁C	-442
▁কি	-443
▁11	-444
▁রয়েছে	-445
র্গ	-446
মাণ	-447
▁যায়	-448
কা	-449
▁যেহেতু	-450
▁সমান	-451
▁0.	-452
প্তা	-453
কার	-454
ুরু	-455
im	-456
বি	-457
ুট	-458
▁খুঁ	-459
ভুজ	-460
০০০	-461
th	-462
পর	-463
▁সব	-464
▁দ্বিতীয়	-465
ওয়ার	-466
▁সুত	-467
সা	-468
থা	-469
রাং	-470
লিখ	-471
▁সুতরাং	-472
▁ভিন্ন	-473
▁থাক	-474
▁সাথে	-475
ম্ব	-476
টির	-477
▁পূর্ণ	-478
গে	-479
▁স্থ	-480
ol	-481
▁হলো	-482
▁এটি	-483
ভয়	-484
▁পাই	-485
▁জো	-486
ঞ্চ	-487
্লা	-488
▁3.	-489
ষ্ঠ	-490
ce	-491
▁খা	-492
▁উভয়	-493
▁অব	-494
ধু	-495
ir	-496
▁সপ্তা	-497
▁100	-498
ble	-499
র্ঘ	-500
▁বর্গ	-501
▁সমাধান	-502
▁শেষ	-503
▁জান	-504
▁সমস	-505
▁ব্যা	-506
▁খুঁজে	-507
বাচ	-508
▁$\	-509
▁গ্র	-510
##	-511
▁আয়	-512
ম্ন	-513
টা	-514
▁পরিমাণ	-515
et	-516
▁চার	-517
▁ক্ষেত্র	-518
দিন	-519
ছিলেন	-520
▁সর্	-521
$,	-522
২০	-523
▁নির্বাচ	-524
মের	-525
}{2}	-526
চ্চ	-527
▁দৈ	-528
▁The	-529
সংখ	-530
য়ের	-531
▁$2	-532
▁বিন	-533
od	-534
দ্ধ	-535
ণ্ট	-536
▁16	-537
▁খর	-538
▁কুক	-539
▁ঘন্টা	-540
▁তিনটি	-541
গ্র	-542
ati	-543
▁দুই	-544
খানে	-545
জি	-546
্ম	-547
▁সম্ভাব	-548
ীর	-549
▁18	-550
▁পরে	-551
▁আপে	-552
as	-553
নে	-554
য়োগ	-555
▁কতটি	-556
১০	-557
র্ঘ্য	-558
▁কাজ	-559
▁আর	-560
▁বিক্রি	-561
▁13	-562
▁ওজন	-563
▁রঙ	-564
রের	-565
▁স্ক	-566
▁পর্য	-567
▁we	-568
▁ছোট	-569
৫০	-570
▁g	-571
▁দৈর্ঘ্য	-572
▁হয়েছে	-573
▁প্যা	-574
ধারণ	-575
▁কতগুলি	-576
▁দ্বি	-577
ানের	-578
▁h	-579
▁be	-580
▁দাম	-581
▁বাক্	-582
▁৩০	-583
্দ	-584
োজন	-585
▁ক্যা	-586
▁কোন	-587
▁দেওয়া	-588
ay	-589
▁for	-590
▁খরচ	-591
মে	-592
▁একই	-593
▁মাই	-594
▁অংশ	-595
▁বৃ	-596
▁30	-597
মন	-598
ন্স	-599
▁বন্	-600
ল্প	-601
▁B	-602
▁ঘণ্ট	-603
000	-604
▁24	-605
▁হতে	-606
▁অ্যা	-607
▁হি	-608
▁বো	-609
চ্	-610
▁14	-611
য়োজন	-612
▁করলে	-613
id	-614
▁তারা	-615
10	-616
োম	-617
▁দ্বিগুণ	-618
থাৎ	-619
তির	-620
$.	-621
▁প্রয়োজন	-622
▁by	-623
▁$3	-624
৪০	-625
▁y	-626
ড়ি	-627
``	-628
▁পৃ	-629
১২	-630
▁ডি	-631
▁r	-632
▁\\	-633
উন্ড	-634
▁ছে	-635
▁বাদ	-636
▁দেখ	-637
ুক্ত	-638
50	-639
▁প্রত	-640
েছে	-641
▁are	-642
▁প্রা	-643
▁pro	-644
ve	-645
ছু	-646
তুন	-647
ক্তি	-648
bin	-649
গুলির	-650
▁নী	-651
▁অর্থাৎ	-652
▁বার	-653
▁4.	-654
টার	-655
সংখ্যা	-656
▁পর্যন্ত	-657
▁নিম্ন	-658
▁অর্ধ	-659
লিক	-660
▁গো	-661
৬০	-662
os	-663
▁মিটার	-664
▁নির্বাচন	-665
বর্ত	-666
▁কারণ	-667
▁যেখানে	-668
▁F	-669
ere	-670
ind	-671
▁সক	-672
▁re	-673
▁কিছু	-674
3}	-675
▁W	-676
মান	-677
ons	-678
▁নতুন	-679
if	-680
াত	-681
igh	-682
প্র	-683
▁টুক	-684
▁&	-685
▁L	-686
ুদ	-687
গ্রহ	-688
▁ফুট	-689
▁চা	-690
▁৪০	-691
রো	-692
▁ক্লা	-693
▁ধরি	-694
লিখিত	-695
▁ব্যক্তি	-696
াকার	-697
▁$$	-698
▁can	-699
▁ত্রি	-700
▁40	-701
ight	-702
▁থাকা	-703
▁নিম্নলিখিত	-704
▁পৃষ্ঠ	-705
▁একজন	-706
▁শি	-707
▁লি	-708
)।	-709
▁25	-710
▁মূল্য	-711
ঙ্	-712
▁আপেল	-713
▁জে	-714
▁এমন	-715
▁বিয়োগ	-716
কো	-717
টের	-718
▁উপায়	-719
▁that	-720
ানো	-721
শে	-722
দা	-723
জ্	-724
▁লো	-725
▁v	-726
▁স্ট	-727
▁ধরে	-728
▁দূ	-729
ঠিক	-730
▁বন্ধু	-731
ec	-732
▁৬০	-733
▁মাইল	-734
▁চি	-735
ত্ব	-736
▁দিনে	-737
▁সংখ্যক	-738
▁সর	-739
▁সম্প	-740
▁সকল	-741
ers	-742
জা	-743
▁D	-744
ad	-745
▁(1	-746
▁আরও	-747
▁মৌ	-748
▁অর্ধেক	-749
▁তারপর	-750
▁৫০	-751
igit	-752
▁বড়	-753
▁১০০	-754
▁অঙ্কের	-755
99	-756
▁গতি	-757
▁36	-758
binom	-759
ুপ	-760
▁সংখ্যাটি	-761
াপন	-762
▁ত্রিভুজ	-763
▁বিভা	-764
বল	-765
▁অনুস	-766
▁হার	-767
▁wh	-768
▁১৮	-769
▁পেয়ে	-770
▁প্রতিদিন	-771
টে	-772
▁নম্ব	-773
▁সম্ভাব্য	-774
▁l	-775
ার্ড	-776
▁শুরু	-777
ou	-778
▁60	-779
▁নয়	-780
▁লাল	-781
▁বল	-782
▁$4	-783
্ড	-784
ান্ত	-785
25	-786
্দু	-787
▁numbers	-788
▁সপ্তাহে	-789
মাত্র	-790
ge	-791
▁ইঞ্চ	-792
ার্ট	-793
▁জানি	-794
▁R	-795
▁আয়ত	-796
equ	-797
ষ্টি	-798
তম	-799
্যার	-800
▁সমস্যা	-801
),	-802
স্ত	-803
▁পো	-804
▁তৃত	-805
ক্ষেত্র	-806
বেশ	-807
শেষ	-808
▁উত্ত	-809
▁ঘণ্টা	-810
বর্তী	-811
▁মে	-812
▁পাউন্ড	-813
▁করুন	-814
নার	-815
4}	-816
৩০	-817
▁আস	-818
▁দূর	-819
▁পদ	-820
িক্ষ	-821
দিষ্ট	-822
▁তুল	-823
▁টুকরো	-824
ic	-825
▁ne	-826
থমিক	-827
ft	-828
ন্দ	-829
ts	-830
▁গাছ	-831
এর	-832
▁প্রত্য	-833
▁বিকল্প	-834
▁পূর্ণসংখ্যা	-835
▁নির্দিষ্ট	-836
▁div	-837
▁তবে	-838
▁17	-839
ীক্ষ	-840
হি	-841
▁50	-842
য়েন্ট	-843
▁০	-844
▁রে	-845
▁ইঞ্চি	-846
▁ক্ষেত্রফল	-847
.5	-848
pl	-849
ড়ে	-850
▁রাখ	-851
্ল	-852
_1	-853
il	-854
▁সি	-855
▁নম্বর	-856
▁মৌলিক	-857
▁করেন	-858
চনা	-859
▁দূরত্ব	-860
yth	-861
হু	-862
বিন	-863
▁পি	-864
▁সার	-865
▁খাবার	-866
▁প্রশ	-867
স্ট	-868
ython	-869
১৫	-870
জ্য	-871
▁ঘন	-872
▁কাপ	-873
▁তৃতীয়	-874
▁দেয়	-875
▁করেছেন	-876
িনি	-877
▁বিবে	-878
ible	-879
▁কেজি	-880
40	-881
ঁচ	-882
▁করবো	-883
▁দি	-884
_{	-885
র্ষ	-886
▁প্রদ	-887
▁পরীক্ষ	-888
ন্য	-889
▁ডলার	-890
▁k	-891
▁নীল	-892
}{1	-893
▁দশ	-894
্রা	-895
▁১৬	-896
ক্ষে	-897
▁N	-898
▁as	-899
^{	-900
▁পান	-901
▁×	-902
▁21	-903
▁যার	-904
▁পায়	-905
▁তাকে	-906
▁পয়েন্ট	-907
ation	-908
ate	-909
ানোর	-910
▁অনুসারে	-911
▁বিবেচনা	-912
শু	-913
▁৩টি	-914
▁ছেলে	-915
সি	-916
▁কার্ড	-917
▁সূ	-918
▁৪টি	-919
..	-920
▁##	-921
▁19	-922
▁বেছে	-923
নায়	-924
ore	-925
▁প্রাথমিক	-926
▁সমীকরণটি	-927
লেট	-928
60	-929
্যাক	-930
▁৫টি	-931
▁মাছ	-932
▁শিক্ষ	-933
▁us	-934
ুরুষ	-935
শিষ্ট	-936
▁সরল	-937
right	-938
▁করব	-939
5$	-940
otal	-941
▁ছাত্রদের	-942
ছেন	-943
তুর্	-944
▁থাকবে	-945
স্য	-946
সংহার	-947
▁জোড়া	-948
=<<	-949
▁পুরুষ	-950
▁5.	-951
ho	-952
ঙ্গ	-953
▁need	-954
▁কুকুর	-955
ারের	-956
▁উত্তর	-957
১০০	-958
▁সপ্তাহ	-959
80	-960
৮০	-961
▁নির্ধারণ	-962
blem	-963
ভি	-964
▁pr	-965
▁অন্য	-966
quad	-967
▁বৃদ্ধ	-968
▁হয়ে	-969
▁তুলনায়	-970
▁আগে	-971
\).	-972
{3	-973
▁চারটি	-974
left	-975
▁স্ব	-976
▁প্রশ্ন	-977
ূপ	-978
_2	-979
সম	-980
▁ইউ	-981
▁দিনের	-982
োক	-983
irs	-984
ox	-985
▁মু	-986
ow	-987
5}	-988
mod	-989
্থক	-990
▁সদ	-991
▁ক্রম	-992
▁২৫	-993
্থক্য	-994
▁M	-995
▁হলে	-996
ut	-997
▁on	-998
▁হিসে	-999
▁We	-1000
▁লে	-1001
শ্র	-1002
▁টিক	-1003
▁find	-1004
▁অন্ত	-1005
▁হিসেবে	-1006
▁পৃষ্ঠা	-1007
▁problem	-1008
}{3}	-1009
▁বর্ত	-1010
▁গুণিত	-1011
▁১৪	-1012
ach	-1013
1)	-1014
▁বিভাজ্য	-1015
ণের	-1016
▁সংগ্রহ	-1017
▁###	-1018
▁সূত্র	-1019
▁$(	-1020
all	-1021
▁digit	-1022
্যাল	-1023
২৫	-1024
▁পার্থক্য	-1025
ince	-1026
▁an	-1027
tion	-1028
▁সহ	-1029
▁১১	-1030
▁কিনে	-1031
▁খেলা	-1032
^3	-1033
▁fr	-1034
যুক্ত	-1035
▁লোক	-1036
▁জু	-1037
েকেন্ড	-1038
▁বাক্স	-1039
ার্থ	-1040
▁sum	-1041
তিক	-1042
▁উচ্চ	-1043
▁2,	-1044
tep	-1045
▁মো	-1046
▁টিকিট	-1047
▁E	-1048
▁পাঁচ	-1049
▁টে	-1050
রণের	-1051
▁লাগ	-1052
▁লিখ	-1053
▁শী	-1054
▁মার্	-1055
বের	-1056
▁ধা	-1057
বোচ্চ	-1058
▁"	-1059
জ্ঞ	-1060
▁যেতে	-1061
জের	-1062
▁একক	-1063
▁val	-1064
িং	-1065
▁বয়সের	-1066
ays	-1067
িক্ত	-1068
ode	-1069
▁le	-1070
তিরিক্ত	-1071
{2	-1072
ith	-1073
▁পেতে	-1074
▁ফে	-1075
কেট	-1076
▁সাধারণ	-1077
▁সর্বোচ্চ	-1078
চেয়ে	-1079
▁চতুর্	-1080
▁কর্ম	-1081
▁কুকি	-1082
▁পরবর্তী	-1083
▁করবে	-1084
ুলে	-1085
▁কমলা	-1086
স্থাপন	-1087
▁Python	-1088
▁ভাই	-1089
▁ধাপে	-1090
▁যখন	-1091
ন্সিল	-1092
▁জোড়	-1093
▁স্থান	-1094
}$	-1095
▁২০০	-1096
ver	-1097
▁``	-1098
▁শু	-1099
▁ট্রে	-1100
▁করেছিল	-1101
▁```	-1102
▁সর্ব	-1103
▁পেন্সিল	-1104
▁মার	-1105
\),	-1106
▁উৎ	-1107
__	-1108
▁G	-1109
▁৮০	-1110
ap	-1111
নো	-1112
▁সবচেয়ে	-1113
্টি	-1114
▁this	-1115
▁অতিরিক্ত	-1116
মোট	-1117
▁মেয়ে	-1118
box	-1119
▁১৩	-1120
ফলের	-1121
তার	-1122
▁ম্যা	-1123
▁বৃদ্ধি	-1124
▁হা	-1125
▁sol	-1126
est	-1127
কারী	-1128
▁সদস্য	-1129
▁পছ	-1130
▁প্রতিস্থাপন	-1131
▁স্ত	-1132
ime	-1133
ম্প	-1134
▁1,	-1135
▁শীর্ষ	-1136
্স	-1137
▁একটা	-1138
▁নিয়ে	-1139
▁দৌ	-1140
boxed	-1141
▁রঙের	-1142
uc	-1143
erm	-1144
ond	-1145
▁কতজন	-1146
▁যাবে	-1147
চ্ছে	-1148
▁গাড়ি	-1149
▁I	-1150
qr	-1151
ri	-1152
▁#	-1153
cul	-1154
qrt	-1155
▁divis	-1156
▁দল	-1157
▁নেয়	-1158
▁45	-1159
▁28	-1160
▁(2	-1161
▁পাওয়া	-1162
্তু	-1163
য়ান	-1164
ies	-1165
▁বোত	-1166
▁1)	-1167
equiv	-1168
▁প্রদত্ত	-1169
াদ	-1170
sqrt	-1171
▁বিভ	-1172
6$	-1173
▁কিন্তু	-1174
▁27	-1175
্না	-1176
▁কার	-1177
alcul	-1178
▁There	-1179
▁শিশু	-1180
0.	-1181
▁যাক	-1182
ধুমাত্র	-1183
কাশ	-1184
ীমা	-1185
act	-1186
}{4}	-1187
1,	-1188
▁3,	-1189
▁code	-1190
ign	-1191
য়ন	-1192
fore	-1193
ang	-1194
▁গোল	-1195
▁গুণিতক	-1196
▁from	-1197
▁করেছিলেন	-1198
0$	-1199
▁অর্থ	-1200
১৬	-1201
impl	-1202
▁\).	-1203
▁32	-1204
্রেণ	-1205
▁মহি	-1206
3,	-1207
▁সেকেন্ড	-1208
▁১০টি	-1209
▁giv	-1210
▁টাই	-1211
▁ছয়	-1212
▁শ্রেণ	-1213
▁প্রকাশ	-1214
্লে	-1215
২৪	-1216
পাদ	-1217
esul	-1218
▁আউ	-1219
▁২৪	-1220
খা	-1221
align	-1222
▁মিলি	-1223
12	-1224
▁22	-1225
▁সেমি	-1226
ine	-1227
15	-1228
ent	-1229
CM	-1230
▁হওয়া	-1231
▁শর্ত	-1232
lo	-1233
▁মহিলা	-1234
সাথে	-1235
টিতে	-1236
▁ডিম	-1237
▁ধরণের	-1238
▁একসাথে	-1239
{4	-1240
▁পছন্দ	-1241
পের	-1242
বেল	-1243
ভব	-1244
▁শুধুমাত্র	-1245
▁জনের	-1246
লোয়া	-1247
▁বস	-1248
▁নেওয়া	-1249
eg	-1250
▁আই	-1251
▁$5	-1252
▁গে	-1253
লোয়াড়	-1254
▁ধার	-1255
পাত	-1256
▁35	-1257
ma	-1258
▁ডে	-1259
▁120	-1260
▁সমস্ত	-1261
▁স্যা	-1262
▁total	-1263
▁মিষ্টি	-1264
জো	-1265
▁pos	-1266
▁যাতে	-1267
▁বিন্যা	-1268
▁সাজ	-1269
▁যেকো	-1270
▁Therefore	-1271
▁সো	-1272
▁খেলোয়াড়	-1273
শন	-1274
ust	-1275
▁\\[	-1276
am	-1277
থ্য	-1278
esult	-1279
গের	-1280
▁রো	-1281
▁৬টি	-1282
▁মাসে	-1283
ence	-1284
▁উপসংহার	-1285
▁দলের	-1286
▁বর্তমান	-1287
▁each	-1288
▁\(\	-1289
▁তথ্য	-1290
▁চক	-1291
▁মাস	-1292
ডি	-1293
▁২টি	-1294
▁লম্ব	-1295
▁Since	-1296
ৃত্ত	-1297
▁বছরের	-1298
▁ব্যয়	-1299
ানা	-1300
ur	-1301
▁al	-1302
জার	-1303
▁বিড়া	-1304
ছা	-1305
▁ছাত্রের	-1306
▁সবুজ	-1307
▁সমাবেশ	-1308
6}	-1309
▁with	-1310
▁স্কোর	-1311
▁হিসা	-1312
▁কিনতে	-1313
▁ফলা	-1314
▁পরীক্ষা	-1315
▁বাক্সে	-1316
▁কল	-1317
▁ঠিক	-1318
▁valu	-1319
▁সঠিক	-1320
▁পেয়েছে	-1321
▁equ	-1322
▁খেয়ে	-1323
▁পারবে	-1324
▁পূ	-1325
বিন্দু	-1326
▁উৎপাদ	-1327
▁\),	-1328
▁সম্ভব	-1329
▁200	-1330
▁৮টি	-1331
যোগ	-1332
▁সম্ভাবনা	-1333
▁6.	-1334
▁26	-1335
▁বৃহ	-1336
▁দিতে	-1337
▁using	-1338
হ্ন	-1339
ফি	-1340
▁উচ্চতা	-1341
▁23	-1342
▁দোক	-1343
▁মুখ	-1344
▁পুন	-1345
▁\[\	-1346
লির	-1347
ুদ্র	-1348
▁একত্র	-1349
▁উপর	-1350
▁Let	-1351
{10	-1352
▁48	-1353
▁বিত	-1354
dd	-1355
▁হয়েছিল	-1356
▁V	-1357
শ্য	-1358
জোড়	-1359
▁ক্রে	-1360
1}	-1361
ধিক	-1362
▁cho	-1363
▁রু	-1364
▁সরলীকরণ	-1365
▁কোনও	-1366
▁পূরণ	-1367
পক্ষে	-1368
)$	-1369
▁লাগবে	-1370
▁চিহ্ন	-1371
▁আয়তক্ষেত্র	-1372
১৮	-1373
▁st	-1374
▁অবশিষ্ট	-1375
ates	-1376
কেল	-1377
▁ex	-1378
্মক	-1379
▁ট্র	-1380
irc	-1381
▁com	-1382
75	-1383
{5	-1384
চে	-1385
▁লাই	-1386
4$	-1387
▁গুণফল	-1388
▁H	-1389
কটি	-1390
চিত	-1391
▁সেই	-1392
end	-1393
▁কী	-1394
ঙ্কের	-1395
▁থাকতে	-1396
▁মিনিটে	-1397
পাশে	-1398
ডের	-1399
▁To	-1400
▁ট্যা	-1401
▁ভিত	-1402
▁must	-1403
▁ভ্রম	-1404
▁রান	-1405
রু	-1406
▁90	-1407
ক্ত	-1408
▁১৯	-1409
▁u	-1410
▁বু	-1411
▁পড়	-1412
▁গ্যাল	-1413
ান্তর	-1414
▁লিখতে	-1415
▁ঘন্টায়	-1416
{1}{	-1417
ড়ির	-1418
▁বইয়ের	-1419
▁বিন্দু	-1420
মিক	-1421
▁লম্বা	-1422
নিম্ন	-1423
pmod	-1424
▁শতা	-1425
ak	-1426
ly	-1427
▁আল	-1428
)}	-1429
▁হাত	-1430
):	-1431
CD	-1432
▁রূপ	-1433
16	-1434
হা	-1435
চের	-1436
▁৪৫	-1437
2$	-1438
).	-1439
▁80	-1440
▁লাগে	-1441
▁আউন্স	-1442
▁মার্বেল	-1443
▁কমপক্ষে	-1444
nt	-1445
▁ব্ল	-1446
▁5,	-1447
▁$7	-1448
▁$8	-1449
▁যেকোনো	-1450
▁১৭	-1451
মার	-1452
▁তখন	-1453
▁4,	-1454
▁টাকার	-1455
ab	-1456
33	-1457
নাত	-1458
▁বাহু	-1459
3)	-1460
{7	-1461
২০০	-1462
▁সর্বনিম্ন	-1463
্রু	-1464
▁২০টি	-1465
teg	-1466
irst	-1467
▁ছাড়	-1468
iti	-1469
▁বছরে	-1470
▁বিক্র	-1471
▁চিহ্নিত	-1472
শা	-1473
2)	-1474
▁কতগুলো	-1475
▁গঠ	-1476
▁বয়সী	-1477
▁অনুপাত	-1478
▁tw	-1479
▁তিনগুণ	-1480
ুলের	-1481
ess	-1482
loor	-1483
▁প্রত্যেকে	-1484
▁integ	-1485
▁গ্যালন	-1486
▁জি	-1487
*}	-1488
▁ধরা	-1489
▁লিটার	-1490
▁ha	-1491
▁বলে	-1492
▁$6	-1493
▁জল	-1494
▁বৃত্ত	-1495
alculate	-1496
থবা	-1497
স্থিত	-1498
30	-1499
ple	-1500
▁it	-1501
▁গ্রুপ	-1502
▁divisible	-1503
য়ম	-1504
▁বেল	-1505
▁স্টি	-1506
▁শীর্ষবিন্দু	-1507
মিটার	-1508
▁বিতরণ	-1509
▁ভিত্তি	-1510
▁দৌড়	-1511
▁প্রয়োজনীয়	-1512
েছেন	-1513
▁খেল	-1514
▁সম্পূর্ণ	-1515
▁বিজোড়	-1516
▁<	-1517
▁$9	-1518
▁ধনাত	-1519
▁given	-1520
১৪	-1521
int	-1522
▁digits	-1523
বারের	-1524
▁শিক্ষার্থ	-1525
sible	-1526
অঙ্কের	-1527
▁ধনাত্মক	-1528
শের	-1529
▁৩৬	-1530
▁দিয়েছে	-1531
,000	-1532
ন্টি	-1533
▁ষ	-1534
স্প	-1535
▁করো	-1536
actor	-1537
▁This	-1538
ীত	-1539
▁শতাংশ	-1540
▁তো	-1541
▁নোট	-1542
▁সেট	-1543
▁বাস	-1544
▁prime	-1545
▁প্রাণ	-1546
▁পাথ	-1547
angle	-1548
▁নেওয়ার	-1549
floor	-1550
pr	-1551
▁হলুদ	-1552
1$	-1553
}{2	-1554
▁৯০	-1555
িনের	-1556
▁গণিত	-1557
ুরগ	-1558
▁&=	-1559
▁or	-1560
▁খায়	-1561
▁গোলা	-1562
াইম	-1563
▁ভে	-1564
▁সাদা	-1565
leq	-1566
▁two	-1567
▁১২টি	-1568
col	-1569
▁ক্লাসে	-1570
▁জানতে	-1571
▁per	-1572
▁১২০	-1573
▁pa	-1574
▁ধারণ	-1575
▁ধারা	-1576
▁হওয়ার	-1577
}}	-1578
▁ছাড়া	-1579
▁রূপান্তর	-1580
▁বৈ	-1581
গুলোর	-1582
{8	-1583
মু	-1584
▁চে	-1585
▁কিল	-1586
৭৫	-1587
▁পুর	-1588
▁শার্ট	-1589
শেষে	-1590
▁বাই	-1591
ange	-1592
গ্রহণ	-1593
▁দিকে	-1594
▁কেক	-1595
▁মুরগ	-1596
▁নেই	-1597
row	-1598
▁ত্রিভুজের	-1599
▁কাগ	-1600
▁নিতে	-1601
ডে	-1602
▁'	-1603
▁বী	-1604
▁অতিক	-1605
সংখ্যার	-1606
{9	-1607
গ্না	-1608
গ্নাংশ	-1609
▁কিমি	-1610
লায়	-1611
▁rema	-1612
▁শেষে	-1613
গুলিকে	-1614
▁31	-1615
(1	-1616
▁সেন্ট	-1617
▁।	-1618
▁po	-1619
▁চতুর্থ	-1620
▁স্থানে	-1621
▁বিশ	-1622
▁বিষ	-1623
▁সমস্যাটি	-1624
_3	-1625
▁For	-1626
্যাপ	-1627
▁ক্ষেত্রে	-1628
▁form	-1629
▁have	-1630
▁ভগ্নাংশ	-1631
...	-1632
▁\)।	-1633
4,	-1634
▁\,	-1635
▁কলা	-1636
▁29	-1637
▁অক্ষ	-1638
▁ফলাফল	-1639
ন্ন	-1640
বর্	-1641
▁পঞ্চ	-1642
▁পদ্ধ	-1643
৩৬	-1644
▁প্রাথমিকভাবে	-1645
▁ব্যক্তির	-1646
ast	-1647
▁প্যাকে	-1648
▁বর্গক্ষেত্র	-1649
▁অথবা	-1650
app	-1651
▁তুলে	-1652
গুলিতে	-1653
inal	-1654
mall	-1655
ulti	-1656
beg	-1657
begin	-1658
ভুজের	-1659
▁পরিস	-1660
▁দেওয়ার	-1661
▁প্রত্যেক	-1662
েরি	-1663
▁অতিক্রম	-1664
্কার	-1665
▁ইতি	-1666
{6	-1667
▁পাখ	-1668
বাধিক	-1669
▁গ্রা	-1670
াল	-1671
ount	-1672
▁ক্র	-1673
pi	-1674
গো	-1675
2,	-1676
▁6,	-1677
ন্ডি	-1678
প্রতি	-1679
▁করছে	-1680
▁একত্রিত	-1681
▁solve	-1682
ub	-1683
▁>	-1684
ভুক্ত	-1685
▁2)	-1686
ক্রি	-1687
▁পিজ্	-1688
▁ঘণ্টায়	-1689
▁সোম	-1690
▁যাত্র	-1691
দে	-1692
শ্চ	-1693
িয়া	-1694
▁ইউন	-1695
▁সর্বাধিক	-1696
টো	-1697
▁পাঁচটি	-1698
▁term	-1699
ীদের	-1700
▁গ্রাম	-1701
▁হিসাব	-1702
▁৩৫	-1703
▁LCM	-1704
!}	-1705
66	-1706
duc	-1707
ভার	-1708
▁আক	-1709
▁\(2	-1710
▁বিড়াল	-1711
▁অন্তত	-1712
▁ভ্রমণ	-1713
ঞ্	-1714
▁লাভ	-1715
▁চায়	-1716
17	-1717
ese	-1718
▁জ্যা	-1719
দ্ধান	-1720
▁তিনজন	-1721
▁সিদ্ধান	-1722
▁পড়ে	-1723
▁factor	-1724
ধি	-1725
▁শে	-1726
▁স্প	-1727
ুষ	-1728
ich	-1729
▁ধর	-1730
▁int	-1731
▁ঝ	-1732
▁ধাপ	-1733
মিশ্র	-1734
▁আয়তন	-1735
▁প্রস্থ	-1736
▁সিদ্ধান্ত	-1737
8}	-1738
▁1000	-1739
▁কাজের	-1740
াকায়	-1741
▁একবার	-1742
oth	-1743
▁180	-1744
implies	-1745
▁পাশে	-1746
স্ক	-1747
▁ব্যাগ	-1748
তো	-1749
ষণ	-1750
▁z	-1751
▁56	-1752
▁chocol	-1753
▁বিভিন্ন	-1754
▁উভয়পাশে	-1755
ist	-1756
▁বাহ	-1757
▁জা	-1758
ra	-1759
ven	-1760
▁O	-1761
ডার	-1762
▁সংমিশ্র	-1763
কাল	-1764
ill	-1765
ints	-1766
19	-1767
0000	-1768
▁possible	-1769
ify	-1770
are	-1771
▁বোতল	-1772
ks	-1773
ড়িতে	-1774
ষা	-1775
▁small	-1776
11	-1777
▁দেখা	-1778
▁these	-1779
▁নিম্নলিখিতভাবে	-1780
শো	-1781
বু	-1782
৯০	-1783
▁১৫টি	-1784
▁দা	-1785
▁যত	-1786
▁অংশগ্রহণ	-1787
▁চকলেট	-1788
শাক	-1789
dots	-1790
বিল	-1791
▁অবস্থ	-1792
24	-1793
14	-1794
▁চাল	-1795
কারের	-1796
▁কেবল	-1797
▁ইউনিট	-1798
fer	-1799
▁34	-1800
▁পাঠ	-1801
▁ক্লাস	-1802
▁আপ	-1803
▁উল	-1804
▁cons	-1805
ক্ষণ	-1806
▁first	-1807
▁পারেন	-1808
▁42	-1809
ওয়	-1810
চার	-1811
াপ্ত	-1812
উপ	-1813
▁72	-1814
▁odd	-1815
▁will	-1816
▁49	-1817
▁কোণ	-1818
▁বাদাম	-1819
▁ভাগশেষ	-1820
8$	-1821
নির	-1822
▁সম্পর্	-1823
▁রি	-1824
▁which	-1825
▁pl	-1826
ations	-1827
▁AB	-1828
ণ্ড	-1829
সার	-1830
▁উচিত	-1831
▁গেছে	-1832
▁সপ্তাহের	-1833
▁চিত	-1834
▁স্থাপন	-1835
▁Thus	-1836
▁বিনি	-1837
কি	-1838
২টি	-1839
duct	-1840
▁কালো	-1841
▁অবশেষে	-1842
▁প্রায়	-1843
▁7.	-1844
▁step	-1845
▁পোশাক	-1846
▁ফুল	-1847
▁divid	-1848
div	-1849
র্ড	-1850
▁64	-1851
ঙ্গল	-1852
▁ছবি	-1853
▁৭টি	-1854
▁শত	-1855
(\	-1856
▁যথ	-1857
▁পাতা	-1858
▁মোজা	-1859
▁হচ্ছে	-1860
শ্যই	-1861
imum	-1862
শ্চিত	-1863
▁where	-1864
▁১৫০	-1865
▁বন্ধ	-1866
▁পু	-1867
▁সেন্টি	-1868
ুই	-1869
▁কয়ে	-1870
▁বাহুর	-1871
▁all	-1872
▁কোনো	-1873
▁অবশ্যই	-1874
গা	-1875
▁37	-1876
ধ্যে	-1877
▁আপেলের	-1878
iz	-1879
▁কলম	-1880
▁চলে	-1881
0,	-1882
▁J	-1883
{1}{2}	-1884
-1)	-1885
our	-1886
▁33	-1887
▁99	-1888
দান	-1889
▁সোমবার	-1890
▁নিশ্চিত	-1891
▁প্যাকেট	-1892
▁if	-1893
▁স্বা	-1894
▁গ্রাহ	-1895
iffer	-1896
যে	-1897
বির	-1898
▁(3	-1899
▁সাই	-1900
▁X	-1901
ধিত	-1902
▁বেলুন	-1903
▁7,	-1904
▁জন্ম	-1905
৩০০	-1906
▁কর্	-1907
▁ফেলে	-1908
▁যাওয়া	-1909
$$	-1910
▁লক্ষ	-1911
▁রাউন্ড	-1912
▁সারিতে	-1913
ta	-1914
▁অন্তর্	-1915
▁খাবারের	-1916
▁টমে	-1917
১২০	-1918
ায়ী	-1919
digit	-1920
চ্ছ	-1921
line	-1922
কারণ	-1923
▁কয়	-1924
ভে	-1925
▁one	-1926
▁multi	-1927
▁|	-1928
▁at	-1929
▁প্রাপ্ত	-1930
জক	-1931
▁If	-1932
▁পূর্ণসংখ্যার	-1933
▁কুকুরের	-1934
তন	-1935
পি	-1936
১৩	-1937
▁শুক	-1938
৮টি	-1939
}{5}	-1940
▁দান	-1941
▁দিক	-1942
}{3	-1943
▁তে	-1944
▁দেখতে	-1945
ন্ত্র	-1946
দ্ব	-1947
▁আট	-1948
▁বীজ	-1949
▁75	-1950
sum	-1951
▁$10	-1952
▁ভুল	-1953
▁even	-1954
arrow	-1955
inder	-1956
প্রথম	-1957
▁জিনি	-1958
▁সমষ্টি	-1959
খে	-1960
▁হে	-1961
্লেষণ	-1962
▁কিলোম	-1963
▁ছয়টি	-1964
▁সমীকরণে	-1965
পূর্ণ	-1966
▁মঙ্গল	-1967
00$	-1968
মধ্যে	-1969
▁মাসের	-1970
ীল	-1971
▁গত	-1972
ষ্কার	-1973
▁সারি	-1974
▁খেলে	-1975
▁মানে	-1976
ct	-1977
তৃত	-1978
লিন	-1979
circ	-1980
▁ক্যান্ডি	-1981
_4	-1982
▁squ	-1983
equence	-1984
▁values	-1985
rox	-1986
ফুট	-1987
▁has	-1988
▁বৃহত্ত	-1989
▁product	-1990
▁বৈধ	-1991
▁মিলে	-1992
উই	-1993
▁৭০	-1994
▁চাই	-1995
ax	-1996
mon	-1997
ীয়া	-1998
▁বাগ	-1999
▁integer	-2000
মূল	-2001
ঘন্ট	-2002
ldots	-2003
▁চেয়ার	-2004
▁লক্ষ্য	-2005
▁যাওয়ার	-2006
3$	-2007
▁not	-2008
▁বন্ধুদের	-2009
▁কিলোমিটার	-2010
▁ফল	-2011
▁বান	-2012
ীব	-2013
▁আলা	-2014
ীয়াংশ	-2015
▁টাকায়	-2016
▁শিক্ষক	-2017
য়াম	-2018
▁সমীকরণের	-2019
▁সংখ্যাগুলি	-2020
▁ইতিমধ্যে	-2021
AB	-2022
▁শব	-2023
over	-2024
▁বাম	-2025
▁সাম	-2026
▁১টি	-2027
▁পদ্ধতি	-2028
ানি	-2029
▁300	-2030
▁আলাদা	-2031
▁টেবিল	-2032
▁min	-2033
▁খাওয়া	-2034
▁ক্রেয়ন	-2035
▁চল	-2036
ীতে	-2037
৫টি	-2038
▁1}	-2039
▁70	-2040
টিকে	-2041
▁পাবে	-2042
▁গাছের	-2043
▁ব্যাস	-2044
▁ব্যবস্থ	-2045
▁সংখ্যাকে	-2046
▁মাত্র	-2047
▁দৈর্ঘ্যের	-2048
ose	-2049
▁ছু	-2050
▁বিন্যাস	-2051
)^2	-2052
ear	-2053
les	-2054
▁ব্র	-2055
▁ক্রি	-2056
▁রাখে	-2057
▁differ	-2058
▁খেলার	-2059
ূন্য	-2060
▁দুধ	-2061
▁নাশ	-2062
উপসংহার	-2063
▁পরিসীমা	-2064
৭০	-2065
00}	-2066
লেক	-2067
▁আবার	-2068
▁ব্লক	-2069
approx	-2070
▁চান	-2071
▁সংমিশ্রণ	-2072
র্শ	-2073
▁sequence	-2074
▁smallest	-2075
▁55	-2076
▁ক্ষুদ্র	-2077
হন	-2078
▁...	-2079
গার	-2080
▁চার্	-2081
▁সেন্টিমিটার	-2082
৪টি	-2083
৪০০	-2084
▁পাথর	-2085
▁বলের	-2086
্যান্ড	-2087
▁ঘনক	-2088
▁ষড়	-2089
▁উপায়ের	-2090
▁ঘাত	-2091
▁পড়া	-2092
▁}	-2093
geq	-2094
▁গতিতে	-2095
▁ছেলেদের	-2096
▁equation	-2097
নিক	-2098
▁নিক	-2099
▁পাখি	-2100
▁chocolates	-2101
\_	-2102
রাব	-2103
▁৯টি	-2104
▁নিয়ম	-2105
সব	-2106
বেরি	-2107
▁বুধ	-2108
▁বিভক্ত	-2109
\\	-2110
▁পরের	-2111
▁পূর্	-2112
▁ক্যান	-2113
▁গোলাপ	-2114
▁হারে	-2115
.0	-2116
▁ঘর	-2117
▁ফলে	-2118
েষ্ট	-2119
▁বাড়ি	-2120
▁ডা	-2121
▁২২	-2122
▁৩০০	-2123
ity	-2124
বিক	-2125
▁44	-2126
▁খাম	-2127
▁মানুষ	-2128
▁স্থানের	-2129
▁বেক	-2130
▁গ্রাহক	-2131
ন্ব	-2132
ঘন্টা	-2133
▁১০০০	-2134
▁pairs	-2135
▁কয়টি	-2136
৪৮	-2137
ার্ধ	-2138
▁উভয়ই	-2139
ents	-2140
▁দলে	-2141
্যাম্প	-2142
▁টমেটো	-2143
কেক	-2144
▁কাটা	-2145
▁ধারার	-2146
▁পিজ্জা	-2147
18	-2148
art	-2149
৪৫	-2150
▁0.0	-2151
▁উপস্থিত	-2152
▁remainder	-2153
▁সুদ	-2154
▁প্রতিনি	-2155
পার	-2156
্রের	-2157
▁$3$	-2158
▁সমন্ব	-2159
▁স্ট্র	-2160
▁দোকানে	-2161
▁যোগফলের	-2162
▁than	-2163
▁সীমা	-2164
▁সমানভাবে	-2165
▁days	-2166
▁ডান	-2167
▁সাত	-2168
্যাক্ট	-2169
▁নির্বাচনের	-2170
ition	-2171
▁value	-2172
বদ্ধ	-2173
▁ডজন	-2174
▁৫০০	-2175
▁cond	-2176
▁যারা	-2177
▁ঘনকের	-2178
ng	-2179
▁con	-2180
▁নাম	-2181
▁বিপর	-2182
▁উপহার	-2183
(2	-2184
ুম	-2185
▁max	-2186
▁শিক্ষার্থী	-2187
90	-2188
ূড়	-2189
ution	-2190
▁বিশ্লেষণ	-2191
▁(\	-2192
মেন্ট	-2193
ূড়ান্ত	-2194
▁ক্লাসের	-2195
^\	-2196
ড্র	-2197
▁জিনিস	-2198
riangle	-2199
▁গাড়ির	-2200
we	-2201
▁3)	-2202
মুনা	-2203
▁পক্ষ	-2204
▁নাশপা	-2205
▁সময়ের	-2206
▁$2$	-2207
▁150	-2208
▁পুরো	-2209
▁কারণে	-2210
▁সমান্ত	-2211
▁এরপর	-2212
লিপ	-2213
▁$20	-2214
▁সাজানো	-2215
৬৬	-2216
ব্য	-2217
ায়ে	-2218
▁দুইজন	-2219
থি	-2220
▁both	-2221
▁সুদের	-2222
▁answer	-2223
▁ট্রেনের	-2224
4)	-2225
বৃ	-2226
5,	-2227
7}	-2228
▁২১	-2229
▁৩২	-2230
▁বাক্সের	-2231
থাংশ	-2232
েকের	-2233
ভাবিক	-2234
▁আসুন	-2235
7$	-2236
▁সন্ত	-2237
▁নমুনা	-2238
▁বাচ্চ	-2239
6,	-2240
ion	-2241
▁আইটে	-2242
ংক	-2243
তের	-2244
▁ch	-2245
্ষিক	-2246
econd	-2247
▁ঘরের	-2248
uch	-2249
▁then	-2250
▁বিজ্ঞ	-2251
▁উপায়ে	-2252
▁প্রাণী	-2253
____	-2254
▁বিল	-2255
▁প্রাইম	-2256
▁ক্ষুদ্রতম	-2257
▁মার্ক	-2258
ute	-2259
▁পুনর্	-2260
▁cm	-2261
▁ভাজক	-2262
▁when	-2263
▁কেন্দ	-2264
▁খেলনা	-2265
▁বর্গফুট	-2266
▁বিক্রয়	-2267
▁স্বাভাবিক	-2268
{\	-2269
▁বেতন	-2270
▁print	-2271
ুদ্রা	-2272
▁মুরগি	-2273
▁সমস্যার	-2274
ীন	-2275
৩২	-2276
▁8.	-2277
▁৭৫	-2278
▁গড়ে	-2279
▁বুধবার	-2280
▁শ্রেণীর	-2281
▁কিনেছিলেন	-2282
ঠি	-2283
৩৫	-2284
▁ট্রেন	-2285
▁square	-2286
▁অন্তর্ভুক্ত	-2287
45	-2288
}(	-2289
স্তা	-2290
▁অক্ষর	-2291
▁মুদ্রা	-2292
▁ফ্যাক্ট	-2293
ree	-2294
▁let	-2295
▁আয়তক্ষেত্রের	-2296
89	-2297
লব	-2298
ase	-2299
চ্ছি	-2300
▁38	-2301
▁৪৮	-2302
▁মঙ্গলবার	-2303
▁ফির	-2304
▁শুক্র	-2305
▁স্কুলে	-2306
▁পরিবর্ত	-2307
▁বার্ষিক	-2308
▁tak	-2309
▁ভাবে	-2310
▁বর্গক্ষেত্রের	-2311
গ্রি	-2312
100	-2313
▁ক্রমিক	-2314
▁চূড়ান্ত	-2315
▁পৌ	-2316
ষ্টির	-2317
▁কর্ণ	-2318
uti	-2319
▁such	-2320
▁ব্যাসার্ধ	-2321
LCM	-2322
▁54	-2323
্যান	-2324
▁range	-2325
▁দোকান	-2326
▁সাজানোর	-2327
7,	-2328
▁2$	-2329
▁ডো	-2330
স্থি	-2331
ter	-2332
িয়েছে	-2333
▁আজ	-2334
মানে	-2335
্লাস	-2336
▁ছেদ	-2337
overline	-2338
২৮	-2339
শীল	-2340
৬০০	-2341
্রাম	-2342
ৃত্তি	-2343
▁বলা	-2344
▁there	-2345
▁অনন্য	-2346
}\]	-2347
▁গেম	-2348
▁মাঝ	-2349
its	-2350
▁3$	-2351
▁দী	-2352
লোরি	-2353
▁স্কুল	-2354
বুক	-2355
▁রাশি	-2356
▁গঠন	-2357
▁ওয়া	-2358
▁সারির	-2359
▁উৎপাদক	-2360
িতা	-2361
▁un	-2362
▁ver	-2363
▁পার্	-2364
▁points	-2365
▁জনসংখ্যা	-2366
ধন	-2367
uld	-2368
৩টি	-2369
▁২৮	-2370
35	-2371
৬টি	-2372
▁নির্ণয়ের	-2373
টতম	-2374
▁রেখা	-2375
python	-2376
পরে	-2377
▁1$	-2378
▁39	-2379
্রমে	-2380
▁$5$	-2381
▁আসন	-2382
▁কাগজ	-2383
▁বাবা	-2384
▁৩০টি	-2385
▁৪০০	-2386
28	-2387
১১	-2388
ফের	-2389
▁এল	-2390
▁জানা	-2391
▁চারজন	-2392
▁মেয়েদের	-2393
▁{	-2394
{20	-2395
▁9.	-2396
▁স্	-2397
▁দশমিক	-2398
▁টা	-2399
▁ভর	-2400
▁bet	-2401
▁ক্যালোরি	-2402
\)।	-2403
▁মাছের	-2404
▁মিশ্র	-2405
cl	-2406
un	-2407
▁বৃত্তের	-2408
ph	-2409
হৃত	-2410
স্পতি	-2411
ath	-2412
▁2^	-2413
▁8,	-2414
ween	-2415
্লাই	-2416
▁শব্দ	-2417
▁লোকের	-2418
৫০০	-2419
▁অতি	-2420
▁বহু	-2421
▁যাদের	-2422
▁টিকিটের	-2423
পিং	-2424
▁উই	-2425
▁\):	-2426
▁আইস	-2427
▁বিপরীত	-2428
32	-2429
5)	-2430
বিদ	-2431
▁অভি	-2432
▁তালি	-2433
▁পঞ্চম	-2434
▁between	-2435
▁স্যান্ড	-2436
▁পৌঁ	-2437
▁কিনেছেন	-2438
লগ	-2439
ঘণ্ট	-2440
▁টুপ	-2441
▁দীর্ঘ	-2442
▁কতভাবে	-2443
▁প্রয়োগ	-2444
▁সংখ্যাগুলো	-2445
▁($	-2446
▁ঘরে	-2447
▁জীব	-2448
▁বাল	-2449
▁পরিবার	-2450
▁me	-2451
▁দুজন	-2452
▁স্টিকার	-2453
/2	-2454
▁ঝু	-2455
▁সংখ্যাগুলির	-2456
▁অধ	-2457
▁শূন্য	-2458
▁তারপরে	-2459
▁নিকটতম	-2460
day	-2461
▁96	-2462
▁বর্গের	-2463
▁240	-2464
▁calculate	-2465
!(	-2466
el	-2467
fy	-2468
eck	-2469
১৫০	-2470
▁শহ	-2471
▁মিল	-2472
▁শুক্রবার	-2473
বাহ	-2474
ুপে	-2475
▁$4$	-2476
▁area	-2477
▁ওজনের	-2478
▁কিনেছে	-2479
▁পরবর্তীতে	-2480
কৃত	-2481
য়াল	-2482
▁আসে	-2483
ওয়ায়	-2484
▁গিয়ে	-2485
▁ভোট	-2486
press	-2487
▁Step	-2488
▁গোলক	-2489
▁প্রতিনিধিত	-2490
৯৯	-2491
▁তর	-2492
▁মতো	-2493
▁পোষা	-2494
▁প্রতিযোগ	-2495
সিক	-2496
্তে	-2497
▁টাইল	-2498
lfloor	-2499
rfloor	-2500
▁three	-2501
▁ব্যবহৃত	-2502
২১	-2503
াকড়	-2504
▁হ্যা	-2505
▁count	-2506
▁বর্তমানে	-2507
*.	-2508
{(	-2509
put	-2510
▁sid	-2511
▁বাজ	-2512
▁রাখা	-2513
াস	-2514
▁গ্রে	-2515
▁থাকার	-2516
eterm	-2517
ল্পনা	-2518
▁ব্যাঙ	-2519
ভূ	-2520
▁500	-2521
▁বিদ	-2522
▁মের	-2523
▁পরিক	-2524
▁পরিষ্কার	-2525
Result	-2526
▁মাধ্য	-2527
▁অর্ডার	-2528
পুর	-2529
▁এসে	-2530
প্রতিটি	-2531
36	-2532
!}{	-2533
কালে	-2534
8,	-2535
▁গ্রহ	-2536
itions	-2537
▁বিষয়	-2538
▁গ্রুপে	-2539
▁ভাইয়ের	-2540
▁6$	-2541
▁65	-2542
▁দর	-2543
ther	-2544
}{6}	-2545
▁ডিগ্রি	-2546
রাবৃত্তি	-2547
arg	-2548
স্ব	-2549
▁অংশের	-2550
▁any	-2551
▁পানি	-2552
▁পাত্র	-2553
▁divided	-2554
.6	-2555
ef	-2556
▁কাঠ	-2557
▁জেম	-2558
▁মাং	-2559
যেহেতু	-2560
▁second	-2561
ণি	-2562
▁5$	-2563
▁তু	-2564
ায়ের	-2565
▁dist	-2566
্যান্য	-2567
▁সম্পর্ক	-2568
▁বৃহস্পতি	-2569
ch	-2570
▁যৌ	-2571
▁২৭	-2572
্যাস	-2573
▁জাম	-2574
াক্রমে	-2575
ud	-2576
প্তাহ	-2577
▁দেখে	-2578
▁সম্পন্ন	-2579
সু	-2580
\_\_	-2581
▁আগের	-2582
▁কর্মী	-2583
▁combin	-2584
▁কিনেছিল	-2585
যা	-2586
▁১৮০	-2587
▁ways	-2588
▁গুটি	-2589
▁রেখে	-2590
▁মূল্যের	-2591
▁into	-2592
▁পরিবর্তন	-2593
▁নির্বাচিত	-2594
ঞ্জ	-2595
▁এখানে	-2596
▁থাকলে	-2597
▁যুক্ত	-2598
▁পরিস্থি	-2599
ect	-2600
▁অপর	-2601
▁হাই	-2602
▁circ	-2603
▁উপরের	-2604
▁প্রতিনিধিত্ব	-2605
▁শতক	-2606
ফে	-2607
১৭	-2608
▁2(	-2609
▁কন	-2610
▁Number	-2611
▁প্রতিটিতে	-2612
▁ফি	-2613
ঘণ্টা	-2614
▁ডিমের	-2615
▁শুরুতে	-2616
সন	-2617
▁অভ	-2618
▁$0.	-2619
▁রবি	-2620
▁final	-2621
▁ট্রি	-2622
▁উপার্	-2623
▁সেটের	-2624
▁যথাক্রমে	-2625
থক	-2626
+1)	-2627
▁রাখতে	-2628
▁ব্যাগে	-2629
▁নাশপাতি	-2630
▁\$	-2631
▁ছি	-2632
▁পর্যবে	-2633
9$	-2634
9}	-2635
per	-2636
▁ফো	-2637
▁উপার্জন	-2638
")	-2639
▁so	-2640
▁বোন	-2641
▁সিন	-2642
▁উপরে	-2643
▁পদের	-2644
▁চিত্র	-2645
▁ট্রাক	-2646
▁প্রদান	-2647
64	-2648
বক	-2649
▁4$	-2650
▁5)	-2651
▁৪০টি	-2652
▁বন্ধুর	-2653
▁আইসক্রি	-2654
ame	-2655
▁সেকেন্ডে	-2656
70	-2657
▁\(1	-2658
▁out	-2659
▁শনি	-2660
ility	-2661
▁ম্যাচ	-2662
▁express	-2663
▁হওয়ায়	-2664
▁বিড়ালের	-2665
▁গঠিত	-2666
▁লাইব	-2667
▁সারা	-2668
▁জ্যাক	-2669
▁ভি	-2670
▁ড্র	-2671
▁বোঝ	-2672
▁বৃহত্তম	-2673
▁বিনিয়োগ	-2674
▁সীমাবদ্ধ	-2675
{12	-2676
ট্র	-2677
ন্ধ	-2678
▁স্ট্রবেরি	-2679
ডা	-2680
ত্য	-2681
▁গর	-2682
▁\(3	-2683
▁শিশুদের	-2684
তৃতীয়াংশ	-2685
▁q	-2686
ula	-2687
্সের	-2688
▁আমার	-2689
▁এখনও	-2690
▁সমাবেশের	-2691
44	-2692
_5	-2693
ubs	-2694
▁\((	-2695
▁গাজ	-2696
▁asks	-2697
▁নোটবুক	-2698
▁কাছ	-2699
যায়ী	-2700
▁আছেন	-2701
▁লেখা	-2702
▁valid	-2703
▁পুনরাবৃত্তি	-2704
২৪০	-2705
▁ar	-2706
িটারে	-2707
▁নীতি	-2708
▁অঙ্কটি	-2709
▁মিনিটের	-2710
▁কেবলমাত্র	-2711
কর্	-2712
▁se	-2713
▁গরু	-2714
▁অনুযায়ী	-2715
up	-2716
১৯	-2717
▁টুপি	-2718
▁পৃথক	-2719
▁দিয়েছিল	-2720
৩৩	-2721
{2}	-2722
▁84	-2723
▁So	-2724
{10}	-2725
পত্র	-2726
ূল্য	-2727
▁GCD	-2728
▁স্কুলের	-2729
▁অন্যান্য	-2730
▁প্রতিটির	-2731
atis	-2732
্টার	-2733
▁গুণন	-2734
▁কেনার	-2735
▁360	-2736
▁get	-2737
▁চিন	-2738
▁লাফ	-2739
▁400	-2740
▁সময়ে	-2741
76	-2742
▁52	-2743
▁বোতলের	-2744
কোণ	-2745
▁দৃ	-2746
ড়ার	-2747
▁অসম	-2748
▁খরগো	-2749
▁result	-2750
▁থাকায়	-2751
ংরে	-2752
▁ষড়ভুজ	-2753
etermine	-2754
২২	-2755
▁9,	-2756
▁600	-2757
▁রোপ	-2758
▁জলের	-2759
▁জুতা	-2760
▁মিলিয়ে	-2761
})	-2762
tand	-2763
▁satis	-2764
rib	-2765
▁4)	-2766
nders	-2767
▁জায়	-2768
▁পদক্ষে	-2769
▁[	-2770
▁বহন	-2771
▁ছেলের	-2772
▁ফুলের	-2773
▁কোয়ার	-2774
nderstand	-2775
দেশ	-2776
বাই	-2777
▁উঠ	-2778
বয়স	-2779
▁পর্	-2780
▁verify	-2781
▁উৎপাদন	-2782
▁কাগজের	-2783
▁ঘন্টার	-2784
লাই	-2785
▁(5	-2786
▁পারবেন	-2787
▁পরিকল্পনা	-2788
}{\	-2789
iven	-2790
▁non	-2791
ুক্তি	-2792
▁খুঁজ	-2793
▁বাস্	-2794
গুলোকে	-2795
▁অনুসরণ	-2796
▁স্যান্ডউই	-2797
▁বৃহস্পতিবার	-2798
▁৬০০	-2799
▁পয়স	-2800
▁এইভাবে	-2801
▁যাত্রা	-2802
াকি	-2803
▁(4	-2804
▁অপ	-2805
স্তু	-2806
▁0.5	-2807
▁স্লাই	-2808
▁কেন্দ্র	-2809
▁২৩	-2810
▁least	-2811
▁কোম্প	-2812
▁ধরনের	-2813
▁পরীক্ষার	-2814
^4	-2815
by	-2816
cd	-2817
▁একা	-2818
▁দিলে	-2819
▁ফা	-2820
▁তোম	-2821
▁নিই	-2822
▁টায়	-2823
▁নিচে	-2824
▁নিয়মিত	-2825
▁integers	-2826
▁difference	-2827
ass	-2828
▁46	-2829
▁ফের	-2830
ছাত্র	-2831
▁larg	-2832
▁last	-2833
_{1	-2834
▁0,	-2835
▁ap	-2836
▁২৬	-2837
য়ানের	-2838
▁বোনের	-2839
▁formula	-2840
13	-2841
ans	-2842
{3}	-2843
ারি	-2844
▁$12	-2845
▁\(4	-2846
▁common	-2847
▁খেলায়	-2848
88	-2849
▁$6$	-2850
লিয়ে	-2851
স্টার	-2852
▁ইংরে	-2853
▁করছেন	-2854
▁খেয়েছে	-2855
▁মানগুলি	-2856
9,	-2857
▁টম	-2858
pm	-2859
ors	-2860
োগ্রাম	-2861
▁রান্না	-2862
▁factors	-2863
▁প্রান্ত	-2864
▁multiple	-2865
\%	-2866
und	-2867
▁sh	-2868
ঙ্গু	-2869
▁কিনা	-2870
▁প্রাণীর	-2871
োল	-2872
tic	-2873
}\)	-2874
▁co	-2875
বাহু	-2876
▁মেল	-2877
▁ক্ষতি	-2878
▁maximum	-2879
▁কেনা	-2880
▁আড়	-2881
▁কাট	-2882
দ্বিতীয়	-2883
▁পরিবারের	-2884
ug	-2885
▁j	-2886
▁আন	-2887
▁পরা	-2888
▁অংশে	-2889
▁সন্তান	-2890
▁প্রশ্নের	-2891
▁i	-2892
▁৮০০	-2893
বয়স্ক	-2894
▁terms	-2895
▁আকারের	-2896
▁তালিকা	-2897
▁পরিবর্	-2898
▁শনিবার	-2899
▁অবস্থান	-2900
▁বাস্কেট	-2901
Step	-2902
্রাউ	-2903
▁বেস	-2904
▁জনকে	-2905
▁দশটি	-2906
▁প্যালিন	-2907
▁পেয়েছিল	-2908
own	-2909
▁লু	-2910
িকের	-2911
▁কেস	-2912
ড়াতে	-2913
▁...,	-2914
▁৬০টি	-2915
▁খাওয়ার	-2916
▁পরিস্থিতি	-2917
}")	-2918
মিন	-2919
১৮০	-2920
ment	-2921
▁ফ্র	-2922
ining	-2923
▁৫০টি	-2924
▁অ্যাপ	-2925
▁গ্রহণ	-2926
pe	-2927
ue	-2928
ted	-2929
ves	-2930
কল্প	-2931
Right	-2932
▁year	-2933
▁ফিরে	-2934
▁ভাড়া	-2935
▁সংযুক্ত	-2936
▁তুমি	-2937
▁তোমার	-2938
▁পড়তে	-2939
Rightarrow	-2940
শুর	-2941
সাই	-2942
▁লাইন	-2943
▁Given	-2944
▁যাচ্ছে	-2945
ider	-2946
ngth	-2947
লগ্ন	-2948
▁125	-2949
▁বেগু	-2950
▁ফুটবল	-2951
▁ইউয়ান	-2952
▁নির্দেশ	-2953
▁মাধ্যমে	-2954
▁ti	-2955
▁কমি	-2956
▁চকো	-2957
ating	-2958
▁অনুষ্ঠ	-2959
▁দিয়েছেন	-2960
-1	-2961
▁`	-2962
tit	-2963
শার	-2964
৯টি	-2965
▁দিই	-2966
▁ফলের	-2967
▁সাজা	-2968
▁their	-2969
ালা	-2970
▁day	-2971
▁আরে	-2972
▁ছাগ	-2973
▁মুদ্র	-2974
▁কাপকেক	-2975
▁ছাড়ের	-2976
^1	-2977
ভের	-2978
▁250	-2979
▁ডাক	-2980
▁বেগ	-2981
▁ball	-2982
▁জিতে	-2983
▁মুরগির	-2984
চাই	-2985
ক্ষম	-2986
িলের	-2987
▁গরুর	-2988
▁সমাধানের	-2989
▁স্ট্যাম্প	-2990
ম্	-2991
▁1:	-2992
▁সৈ	-2993
্দুর	-2994
▁110	-2995
্ল্যা	-2996
▁ললিপ	-2997
▁হিসাবে	-2998
▁কার্ডের	-2999
age	-3000
তুল	-3001
▁47	-3002
▁ময়	-3003
▁দিয়েছিলেন	-3004
1.	-3005
২৭	-3006
▁অর্জন	-3007
▁কর্মচার	-3008
ইন	-3009
▁63	-3010
▁66	-3011
tern	-3012
মিলি	-3013
▁খেতে	-3014
▁কলমের	-3015
▁অনুশীল	-3016
▁ব্যবস্থা	-3017
enti	-3018
▁দুপুর	-3019
▁ভাইবো	-3020
▁পাথরের	-3021
▁গ্রুপের	-3022
▁বন্ধুকে	-3023
▁চতুর্থাংশ	-3024
▁প্রাপ্তবয়স্ক	-3025
$)	-3026
▁নৌ	-3027
বর্গ	-3028
▁আলু	-3029
▁কথা	-3030
▁জয়	-3031
▁পেন্সিলের	-3032
্ধ	-3033
ূপে	-3034
ason	-3035
▁একে	-3036
▁গান	-3037
▁বসে	-3038
ক্ষিক	-3039
▁টুকর	-3040
▁equal	-3041
▁পরিশো	-3042
মুজ	-3043
▁ab	-3044
▁আদ	-3045
ific	-3046
▁start	-3047
▁আইসক্রিম	-3048
96	-3049
্যক	-3050
▁2:	-3051
একটি	-3052
▁মনে	-3053
স্তার	-3054
▁ক্রমে	-3055
▁length	-3056
▁98	-3057
▁চো	-3058
▁ডোনা	-3059
▁সঙ্গ	-3060
▁সমন্বয়	-3061
▁তম	-3062
জির	-3063
িনা	-3064
^{20	-3065
১০০০	-3066
▁\\]	-3067
▁man	-3068
▁তরমুজ	-3069
▁অংশগ্রহণকারী	-3070
এক	-3071
৭২	-3072
্লি	-3073
▁ang	-3074
▁প্যাক	-3075
▁মানের	-3076
▁গুণনীয়	-3077
লক	-3078
ace	-3079
মির	-3080
শ্ব	-3081
্লো	-3082
▁720	-3083
▁ছোটো	-3084
▁বাচ্চা	-3085
▁সংলগ্ন	-3086
{15	-3087
রূপ	-3088
▁ঘট	-3089
ally	-3090
▁তোলা	-3091
▁সালে	-3092
▁পক্ষকে	-3093
্পি	-3094
▁টু	-3095
fter	-3096
▁Now	-3097
}{12}	-3098
▁পৃষ্ঠার	-3099
▁আপেক্ষিক	-3100
▁সংখ্যায়	-3101
আপ	-3102
▁$15	-3103
▁বির	-3104
▁simpl	-3105
র্ণ	-3106
▁টিউ	-3107
▁কতটা	-3108
▁দৃশ্য	-3109
▁নিকেল	-3110
▁বর্গাকার	-3111
গত	-3112
▁.	-3113
^{1	-3114
ডিও	-3115
▁কফি	-3116
ছাড়া	-3117
▁পনির	-3118
▁কাজটি	-3119
ধার	-3120
▁৪২	-3121
দিনে	-3122
▁আটটি	-3123
▁বিশেষ	-3124
▁যাচাই	-3125
▁টুকরোর	-3126
▁রবিবার	-3127
▁ক্ষেত্রফলের	-3128
▁পূর্ণসংখ্যায়	-3129
গি	-3130
বেগ	-3131
১৬০	-3132
▁রস	-3133
▁চোখ	-3134
বিজ্ঞ	-3135
▁রুটি	-3136
▁সত্য	-3137
▁other	-3138
▁যোগদান	-3139
▁Calculate	-3140
▁পরীক্ষায়	-3141
▁Fr	-3142
রামি	-3143
্রাস	-3144
▁col	-3145
▁মোল	-3146
▁খালি	-3147
ubstit	-3148
▁ফলাফলের	-3149
▁মিষ্টির	-3150
cm	-3151
ফিন	-3152
বিলে	-3153
সনের	-3154
টার্ন	-3155
▁টপিং	-3156
▁কাপড়	-3157
▁মায়ের	-3158
▁নিয়েছে	-3159
বাদ	-3160
োরি	-3161
▁&\	-3162
▁বব	-3163
ৌলিক	-3164
▁মিঃ	-3165
▁পার্ক	-3166
▁পরিমাণের	-3167
--	-3168
low	-3169
০০০০	-3170
▁ভেত	-3171
▁only	-3172
▁কার্	-3173
▁Total	-3174
▁Result	-3175
\):	-3176
_{\	-3177
প্ত	-3178
ater	-3179
▁পূর্ব	-3180
▁circle	-3181
▁বিদ্যাল	-3182
▁সঠিকভাবে	-3183
▁বাস্কেটবল	-3184
▁conditions	-3185
$:	-3186
3.	-3187
}{4	-3188
▁দেন	-3189
ন্টের	-3190
▁সোডা	-3191
▁আইটেম	-3192
র্থ	-3193
প্রা	-3194
▁নিজে	-3195
▁কার্ট	-3196
▁কমলালে	-3197
▁চকোলেট	-3198
▁জোড়ার	-3199
▁প্রবেশ	-3200
▁ছাত্রকে	-3201
▁up	-3202
▁use	-3203
য়মূল্য	-3204
▁পরিশোধ	-3205
▁বেগুনি	-3206
ds	-3207
▁:	-3208
ize	-3209
▁te	-3210
▁ভূ	-3211
▁যৌগ	-3212
▁উপাদ	-3213
▁উল্ট	-3214
▁এটিকে	-3215
সেকেন্ড	-3216
▁triangle	-3217
▁প্যাটার্ন	-3218
72	-3219
urn	-3220
্যায়	-3221
▁ব্রে	-3222
▁১৪টি	-3223
▁২০০০	-3224
সপ্তাহ	-3225
▁এছাড়া	-3226
▁টেবিলে	-3227
▁3^2	-3228
মৌলিক	-3229
▁সঞ্চ	-3230
▁multipl	-3231
▁পেয়েছেন	-3232
20}	-3233
ice	-3234
▁৫৫	-3235
▁10$	-3236
▁পিছ	-3237
▁শতকরা	-3238
65	-3239
GCD	-3240
▁tra	-3241
▁মূলত	-3242
▁check	-3243
▁স্থানীয়	-3244
▁81	-3245
}{8}	-3246
▁আপনি	-3247
▁দূরে	-3248
▁শিশুর	-3249
asoning	-3250
ুরে	-3251
ানার	-3252
▁ভর্	-3253
▁যান	-3254
▁same	-3255
▁সকালে	-3256
▁প্যাকেটে	-3257
▁লাইব্রের	-3258
rightarrow	-3259
▁78	-3260
▁10.	-3261
▁সরা	-3262
▁____	-3263
▁১৮টি	-3264
▁পরিধি	-3265
▁অনুমান	-3266
▁গতিবেগ	-3267
▁নিচ্ছি	-3268
▁স্যান্ডউইচ	-3269
▁খেলোয়াড়ের	-3270
ূন	-3271
bab	-3272
৭টি	-3273
^{2}	-3274
র্শন	-3275
ুনের	-3276
ূনতম	-3277
▁$$\	-3278
▁$8$	-3279
ollow	-3280
কেলের	-3281
ায়িত	-3282
{1}{4}	-3283
▁কতবার	-3284
▁মাসিক	-3285
▁বিশিষ্ট	-3286
▁৬৫	-3287
▁(10	-3288
▁11,	-3289
▁আকৃ	-3290
▁টিন	-3291
ative	-3292
েষ্টা	-3293
▁দ্রু	-3294
{1}{3}	-3295
▁কাটার	-3296
▁পয়সা	-3297
▁স্লাইস	-3298
▁সমান্তর	-3299
▁প্রত্যেকের	-3300
55	-3301
▁6)	-3302
▁he	-3303
▁শা	-3304
▁জ্ব	-3305
▁শর্	-3306
▁আকার	-3307
▁রোপণ	-3308
▁করবেন	-3309
▁স্কুপ	-3310
▁তুলেছে	-3311
\(	-3312
ধা	-3313
টিং	-3314
reak	-3315
▁চিপ	-3316
▁চেক	-3317
▁হোম	-3318
চতুর্	-3319
▁২৫টি	-3320
▁করেছি	-3321
▁বাবার	-3322
▁এছাড়াও	-3323
▁সময়কাল	-3324
▁গুণনীয়ক	-3325
▁প্রতিবেশ	-3326
▁দ্বিগুণের	-3327
pec	-3328
৮০০	-3329
▁আমি	-3330
▁পাশ	-3331
▁আড়ু	-3332
▁means	-3333
▁অ্যালি	-3334
▁পরিবেশ	-3335
▁বিন্যাসের	-3336
ary	-3337
মুন	-3338
োটি	-3339
▁গোষ্ঠ	-3340
▁বিনিম	-3341
▁ললিপপ	-3342
তল	-3343
cap	-3344
▁খো	-3345
▁৭২	-3346
▁105	-3347
▁এটা	-3348
▁জেলি	-3349
▁ইংরেজি	-3350
▁পিরামি	-3351
▁বাড়িতে	-3352
▁consider	-3353
▁solution	-3354
▁খেয়েছিল	-3355
22	-3356
▁$10$	-3357
▁গাজর	-3358
▁মাংস	-3359
▁follow	-3360
▁চারগুণ	-3361
ure	-3362
▁$1$	-3363
▁তাক	-3364
▁১৬০	-3365
▁১০০টি	-3366
▁largest	-3367
6)	-3368
200	-3369
▁41	-3370
▁ঘো	-3371
▁২৯	-3372
▁লুক	-3373
সমীকরণ	-3374
▁কয়েন	-3375
▁চেষ্টা	-3376
▁পদক্ষেপ	-3377
95	-3378
▁km	-3379
▁144	-3380
▁স্তর	-3381
bability	-3382
▁প্যালিনড্র	-3383
বাকি	-3384
▁(1,	-3385
▁its	-3386
▁আলি	-3387
▁গাম	-3388
▁ন্য	-3389
▁many	-3390
▁নীচের	-3391
▁যথেষ্ট	-3392
▁সাইকেল	-3393
নিং	-3394
১টি	-3395
▁43	-3396
▁তল	-3397
9999	-3398
▁(1/	-3399
শার্ট	-3400
▁break	-3401
▁আঙ্গু	-3402
▁মূলধন	-3403
▁পরিমাণে	-3404
▁মুদ্রার	-3405
্পে	-3406
▁আঁ	-3407
লব্ধ	-3408
্যের	-3409
▁নেন	-3410
▁2000	-3411
▁ন্যূনতম	-3412
ারী	-3413
very	-3414
▁বাগানে	-3415
▁অঙ্কগুলির	-3416
cc	-3417
use	-3418
দার	-3419
রাল	-3420
লেক্স	-3421
▁অষ্ট	-3422
▁প্লে	-3423
▁টুকরা	-3424
▁মেয়ের	-3425
দ্দ	-3426
▁1.5	-3427
▁10,	-3428
▁চুল	-3429
২৬	-3430
_1,	-3431
▁In	-3432
▁Re	-3433
মাংশ	-3434
▁160	-3435
ান্তে	-3436
▁এভাবে	-3437
▁সংখ্যাটিকে	-3438
▁শিক্ষার্থীর	-3439
▁চও	-3440
}{1}	-3441
োয়া	-3442
▁তলা	-3443
▁দৈনিক	-3444
▁মেরির	-3445
ৃশ	-3446
▁sc	-3447
▁পথ	-3448
▁৩৪	-3449
ours	-3450
ান্ড	-3451
▁13,	-3452
▁\[2	-3453
▁জের	-3454
▁ওয়ে	-3455
▁জেমস	-3456
▁দর্শ	-3457
▁সিনে	-3458
▁ভর্তি	-3459
▁যৌগিক	-3460
▁রাখার	-3461
▁গণিতের	-3462
▁সাজাতে	-3463
▁minimum	-3464
▁ব্যক্তিকে	-3465
92	-3466
ভীর	-3467
▁den	-3468
▁ষষ্ঠ	-3469
utions	-3470
▁তৈরির	-3471
▁একত্রে	-3472
▁লোকদের	-3473
প্রাথমিক	-3474
উন	-3475
িখ	-3476
িজ	-3477
)\)	-3478
▁85	-3479
▁৮৫	-3480
}{7}	-3481
▁\(5	-3482
▁bec	-3483
▁পেনি	-3484
attern	-3485
▁সংজ্ঞ	-3486
▁অনুশীলন	-3487
84	-3488
ys	-3489
িতার	-3490
▁Sol	-3491
▁উপলব্ধ	-3492
▁দৌড়ায়	-3493
মো	-3494
ving	-3495
ায়া	-3496
▁Each	-3497
▁down	-3498
▁কচ্ছ	-3499
▁every	-3500
▁চওড়া	-3501
▁দ্রুত	-3502
▁মালিক	-3503
মেল	-3504
▁8$	-3505
▁রক	-3506
উন্ট	-3507
▁পোক	-3508
▁স্য	-3509
▁**\(	-3510
▁অতিথি	-3511
▁পানীয়	-3512
▁একইভাবে	-3513
▁নম্বরের	-3514
▁ভ্রমণের	-3515
সর	-3516
য্য	-3517
▁108	-3518
▁set	-3519
▁জুন	-3520
▁বুঝ	-3521
since	-3522
▁বাসে	-3523
▁ল্যা	-3524
▁১১টি	-3525
▁অপরের	-3526
▁এককের	-3527
▁অ্যান্ড	-3528
▁চালিয়ে	-3529
▁শার্টের	-3530
▁হারিয়ে	-3531
▁পর্যবেক্ষণ	-3532
▁সীমাবদ্ধতা	-3533
10}	-3534
\\]	-3535
▁53	-3536
▁cl	-3537
▁গজ	-3538
ানির	-3539
▁$9$	-3540
▁টিম	-3541
▁ওভার	-3542
▁চিঠি	-3543
ামাকড়	-3544
▁গ্লাস	-3545
▁নিজের	-3546
▁কার্যক	-3547
▁প্যালিনড্রোম	-3548
পতি	-3549
▁3:	-3550
▁BC	-3551
▁রোল	-3552
▁sides	-3553
▁কেকের	-3554
▁দরকার	-3555
▁সাতটি	-3556
▁গোলাপের	-3557
days	-3558
▁mod	-3559
▁sho	-3560
▁১৩টি	-3561
▁সঞ্চয়	-3562
▁লাইব্রেরিতে	-3563
8)	-3564
st	-3565
ote	-3566
▁(6	-3567
▁মহ	-3568
ক্ষা	-3569
▁Pro	-3570
▁নমুন	-3571
▁সবগুলো	-3572
so	-3573
^2$	-3574
ছাই	-3575
মুখ	-3576
▁রাই	-3577
▁২৪০	-3578
▁ডাইম	-3579
য়ারের	-3580
▁স্বাদ	-3581
▁পাওয়ার	-3582
▁সদস্যের	-3583
▁গুণিতকের	-3584
_6	-3585
দশ	-3586
.\]	-3587
্কা	-3588
▁pe	-3589
▁210	-3590
▁1200	-3591
▁স্টে	-3592
▁১৬টি	-3593
▁gives	-3594
ক্রিয়া	-3595
▁পোকামাকড়	-3596
▁আয়তক্ষেত্রাকার	-3597
%।	-3598
))	-3599
-2)	-3600
িয়	-3601
▁wr	-3602
fect	-3603
ামের	-3604
▁800	-3605
বার্ট	-3606
▁বাদে	-3607
▁কোণের	-3608
▁খরগোশ	-3609
▁আরেকটি	-3610
+1	-3611
৯৬	-3612
তায়	-3613
দিকে	-3614
শনের	-3615
▁মেশ	-3616
▁সরব	-3617
▁রঙিন	-3618
▁দশকের	-3619
▁অঙ্কগুলি	-3620
85	-3621
enc	-3622
তিত	-3623
▁পণ	-3624
্রমিক	-3625
▁গাছে	-3626
▁পরস্প	-3627
▁মুখের	-3628
▁উত্তরটি	-3629
ঘাত	-3630
▁ডল	-3631
▁gre	-3632
▁how	-3633
▁চাম	-3634
▁পর্ব	-3635
▁সমান্তরাল	-3636
বুর	-3637
লিয়া	-3638
▁চক্র	-3639
▁পাশা	-3640
▁ফ্রে	-3641
▁ট্যাব	-3642
▁দামের	-3643
▁ব্রাউ	-3644
▁রাস্তা	-3645
▁বিজ্ঞান	-3646
▁শ্রেণীতে	-3647
▁ব্যক্তিদের	-3648
^5	-3649
▁%	-3650
50$	-3651
▁চিন্তা	-3652
▁combinations	-3653
৫৫	-3654
লাল	-3655
▁কৃ	-3656
▁mon	-3657
▁জার	-3658
▁মোম	-3659
▁বস্তা	-3660
▁চারপাশে	-3661
arr	-3662
▁৫৬	-3663
▁জমা	-3664
▁তাস	-3665
▁বরা	-3666
ভূমিক	-3667
▁ক্ষম	-3668
▁চার্জ	-3669
▁বেসবল	-3670
▁ভেতরে	-3671
.4	-3672
-1}	-3673
▁1/	-3674
▁৫৪	-3675
clus	-3676
▁$60	-3677
▁12$	-3678
▁box	-3679
▁চাচ	-3680
বেলের	-3681
▁four	-3682
▁ফেরত	-3683
▁দুটির	-3684
▁স্তম্	-3685
▁স্থির	-3686
▁বৃদ্ধির	-3687
▁ব্যাগের	-3688
গণ	-3689
▁58	-3690
ীমার	-3691
▁অফি	-3692
িয়ার	-3693
▁চাকা	-3694
তন্ত্র	-3695
▁কুকির	-3696
▁ছিলেন	-3697
▁ডোনাট	-3698
▁বাইরে	-3699
+2	-3700
and	-3701
কেন	-3702
▁999	-3703
▁তাপ	-3704
itive	-3705
▁more	-3706
▁করছি	-3707
▁অ্যাল	-3708
▁আকারে	-3709
▁সংগ্র	-3710
▁স্যাম	-3711
বিশিষ্ট	-3712
▁remaining	-3713
)=	-3714
urs	-3715
▁৬৪	-3716
▁def	-3717
▁\(10	-3718
▁শিয়া	-3719
▁হ্রাস	-3720
ত্বপূর্ণ	-3721
▁সদস্যদের	-3722
cho	-3723
not	-3724
য়ং	-3725
▁2^2	-3726
▁Sum	-3727
entify	-3728
ড়িয়ে	-3729
▁units	-3730
▁সমকোণ	-3731
▁সৈন্য	-3732
▁হ্যাম	-3733
▁পদ্ধতির	-3734
▁condition	-3735
67	-3736
৪২	-3737
খান	-3738
▁৩১	-3739
লিভি	-3740
িনার	-3741
▁end	-3742
▁সাব	-3743
ecuti	-3744
▁গুরু	-3745
▁দণ্ড	-3746
▁ভ্যা	-3747
▁মেরি	-3748
▁সদৃশ	-3749
}{100}	-3750
▁তলায়	-3751
▁বাছাই	-3752
▁বিরতি	-3753
▁মিলিত	-3754
ecutive	-3755
▁do	-3756
▁অক	-3757
▁900	-3758
▁ল্যাপ	-3759
▁সমবাহু	-3760
▁Numbers	-3761
▁সংগ্রহে	-3762
▁তাপমাত্র	-3763
▁স্বতন্ত্র	-3764
▁পূর্ববর্তী	-3765
mol	-3766
▁51	-3767
▁88	-3768
▁==	-3769
ould	-3770
▁ভেঙ	-3771
▁সন্	-3772
▁২৫০	-3773
erson	-3774
ণিতিক	-3775
▁also	-3776
▁দৌড়ে	-3777
▁বুঝতে	-3778
▁প্রধান	-3779
▁বরাদ্দ	-3780
▁determine	-3781
.2	-3782
ib	-3783
▁হর	-3784
▁mar	-3785
▁would	-3786
▁পড়ার	-3787
বিজ্ঞান	-3788
৫৪	-3789
খার	-3790
▁পত	-3791
ন্সি	-3792
স্টে	-3793
▁ভুট	-3794
▁রেক	-3795
চ্ছেন	-3796
▁2016	-3797
▁টাইপ	-3798
▁পরিপ	-3799
▁সাহা	-3800
▁পাখির	-3801
▁সরবরা	-3802
▁ঝুড়িতে	-3803
৬৪	-3804
-3)	-3805
ack	-3806
করণ	-3807
মাল	-3808
হরণ	-3809
াতে	-3810
্টর	-3811
▁৪৪	-3812
eter	-3813
▁126	-3814
▁আসল	-3815
লেটের	-3816
্যস্ত	-3817
▁লেবু	-3818
▁First	-3819
▁বাড়ির	-3820
triangle	-3821
)^	-3822
্যু	-3823
কেলে	-3824
১২০০	-3825
▁ret	-3826
▁গভীর	-3827
▁balls	-3828
▁month	-3829
▁times	-3830
▁সরবরাহ	-3831
▁মারিয়া	-3832
nderstanding	-3833
_0	-3834
ive	-3835
িল্প	-3836
্যাশ	-3837
▁(2,	-3838
▁খরচের	-3839
▁ঘূর্ণ	-3840
▁ময়দা	-3841
▁সংখ্যাগুলোর	-3842
বেন	-3843
▁62	-3844
▁৳২	-3845
▁12,	-3846
▁পের	-3847
▁0.20	-3848
▁নৌকা	-3849
▁অসমতা	-3850
implify	-3851
▁choose	-3852
▁পাঁচজন	-3853
▁বৃহত্তর	-3854
▁positive	-3855
ne	-3856
দু	-3857
{14	-3858
/100	-3859
ছানা	-3860
▁add	-3861
য়নের	-3862
▁$12$	-3863
▁math	-3864
▁পাশের	-3865
▁রাস্তার	-3866
alculation	-3867
▁গুরুত্বপূর্ণ	-3868
দী	-3869
ভাগ	-3870
pres	-3871
reas	-3872
সেমি	-3873
▁2^3	-3874
▁অপে	-3875
ন্সের	-3876
ভাপতি	-3877
যোগ্য	-3878
▁চাবি	-3879
▁কার্পে	-3880
▁জায়গা	-3881
▁আইটেমের	-3882
▁সাধারণত	-3883
▁সাহায্য	-3884
ik	-3885
আউ	-3886
তিন	-3887
▁68	-3888
▁ছক	-3889
▁কোষ	-3890
▁চালা	-3891
▁৮০টি	-3892
▁angle	-3893
▁trans	-3894
▁অবদান	-3895
▁দিকের	-3896
▁মানুষের	-3897
▁পুরুষদের	-3898
.8	-3899
ll	-3900
▁?	-3901
র্ম	-3902
▁par	-3903
▁আলো	-3904
▁return	-3905
▁satisfy	-3906
!$	-3907
৮৪	-3908
সেস	-3909
▁9$	-3910
▁Ver	-3911
▁lea	-3912
▁ইনিং	-3913
▁বক্ত	-3914
▁ইয়ার	-3915
▁মেশিন	-3916
▁পুনর্বিন	-3917
ip	-3918
টর	-3919
মাস	-3920
্রী	-3921
▁79	-3922
▁im	-3923
▁আব	-3924
ning	-3925
▁140	-3926
▁reg	-3927
▁গেল	-3928
▁সাপ	-3929
িতায়	-3930
▁বালতি	-3931
▁পায়ের	-3932
▁বিষয়ে	-3933
▁তৃতীয়াংশ	-3934
▁কোয়ার্টার	-3935
▁পপ	-3936
ance	-3937
ause	-3938
ular	-3939
▁$7$	-3940
▁১৪০	-3941
দাহরণ	-3942
▁কেটে	-3943
▁চামচ	-3944
▁পনের	-3945
▁বসতে	-3946
▁২৪টি	-3947
▁যেকোন	-3948
▁হয়নি	-3949
▁person	-3950
▁ক্ষেত্রের	-3951
7)	-3952
out	-3953
ফার	-3954
্টা	-3955
prime	-3956
▁অঞ্চ	-3957
▁থালা	-3958
▁কমলার	-3959
▁ভিডিও	-3960
▁উভয়ের	-3961
▁স্ট্রি	-3962
▁divisor	-3963
▁প্রার্থ	-3964
ification	-3965
টিক	-3966
ধাপ	-3967
▁95	-3968
ঙ্কে	-3969
ায়ক	-3970
▁দশক	-3971
▁মাথা	-3972
▁প্যান	-3973
▁শর্তটি	-3974
▁perfect	-3975
▁চালানোর	-3976
▁তুলেছিল	-3977
▁প্রশিক্ষ	-3978
▁consecutive	-3979
▁probability	-3980
▁প্রতিযোগিতায়	-3981
ফো	-3982
৫৬	-3983
▁67	-3984
▁শেল	-3985
▁0.10	-3986
▁2017	-3987
▁2019	-3988
▁ভেঙে	-3989
▁দর্শক	-3990
▁রাতের	-3991
▁সালের	-3992
▁অবস্থিত	-3993
▁দুপুরের	-3994
▁মধ্যবর্তী	-3995
লাম	-3996
▁(0	-3997
▁(8	-3998
▁7$	-3999
▁8)	-4000
স্টি	-4001
▁শাক	-4002
▁after	-4003
▁কর্মীর	-4004
▁pattern	-4005
▁তিনজনের	-4006
▁পার্শ্ব	-4007
▁সম্পর্কে	-4008
.00	-4009
adi	-4010
▁ফাই	-4011
ধারিত	-4012
▁কেনে	-4013
▁ছাগল	-4014
▁রাতে	-4015
▁কম্পি	-4016
▁তারিখ	-4017
▁পাতার	-4018
▁বিস্ত	-4019
▁অ্যালব	-4020
▁উপাদান	-4021
▁গিয়েছিল	-4022
\}	-4023
রী	-4024
২৩	-4025
rea	-4026
রির	-4027
চ্ছা	-4028
▁199	-4029
▁\\(	-4030
▁পেই	-4031
ments	-4032
▁$20$	-4033
▁ইতিহা	-4034
▁বিস্ক	-4035
▁ব্যাক	-4036
▁transl	-4037
▁কম্পিউ	-4038
▁প্যাকেজ	-4039
▁ইতিমধ্যেই	-4040
+3	-4041
টিই	-4042
▁77	-4043
▁1\)	-4044
▁ঘাস	-4045
▁2015	-4046
▁less	-4047
▁পরিদ	-4048
▁পুতুল	-4049
aligned	-4050
▁inters	-4051
▁অক্ষরের	-4052
▁বিস্কুট	-4053
▁অনুভূমিক	-4054
▁খেলোয়াড়দের	-4055
সির	-4056
▁92	-4057
▁দাগ	-4058
▁হাঁ	-4059
▁সকাল	-4060
▁খাওয়	-4061
▁মিসেস	-4062
Calculate	-4063
▁নির্ধারিত	-4064
ag	-4065
ঠা	-4066
neg	-4067
{11	-4068
সান	-4069
▁$0	-4070
▁10)	-4071
▁inc	-4072
▁নিজ	-4073
জারের	-4074
▁কাঠের	-4075
▁সরলরে	-4076
ization	-4077
▁repres	-4078
▁বিভাগে	-4079
▁Substit	-4080
▁প্রকল্প	-4081
▁solutions	-4082
tr	-4083
ish	-4084
cess	-4085
▁0.4	-4086
▁ঘুম	-4087
▁স্ন	-4088
▁১২০০	-4089
verage	-4090
▁প্লাস	-4091
▁বৃষ্টি	-4092
▁শিয়াও	-4093
▁এমনভাবে	-4094
▁কয়েকটি	-4095
▁ভিত্তিতে	-4096
▁ষড়ভুজের	-4097
▁পূর্ণবর্গ	-4098
ভর	-4099
সী	-4100
৯৫	-4101
ant	-4102
জয়	-4103
▁৩৩	-4104
▁হান	-4105
ংয়ের	-4106
▁কমিক	-4107
▁গর্ত	-4108
▁বেড়া	-4109
▁খামারে	-4110
▁বহুভুজ	-4111
▁স্বাদের	-4112
.25	-4113
িকা	-4114
▁টেক	-4115
▁মাঠ	-4116
▁পরপর	-4117
▁বেগে	-4118
▁পিটার	-4119
▁পদগুলো	-4120
▁পার্কে	-4121
চতুর্থাংশ	-4122
0}	-4123
=1}	-4124
ost	-4125
▁CP	-4126
!}{2	-4127
clud	-4128
ople	-4129
}{9}	-4130
িটের	-4131
িলার	-4132
▁20$	-4133
▁\(6	-4134
▁দাদ	-4135
▁ভাষা	-4136
▁place	-4137
▁দুবার	-4138
▁denote	-4139
▁should	-4140
▁একাধিক	-4141
▁দেখানো	-4142
▁মার্বেলের	-4143
ls	-4144
me	-4145
ফা	-4146
ugh	-4147
বৃহ	-4148
ামে	-4149
▁আণ	-4150
▁বক	-4151
▁(0.	-4152
্যন্ত	-4153
▁কোর্	-4154
▁মাইক	-4155
▁আণবিক	-4156
▁দুইটি	-4157
▁পোশাকের	-4158
▁বিস্তৃত	-4159
▁কিলোগ্রাম	-4160
77	-4161
ইট	-4162
ৈধ	-4163
রুম	-4164
শনে	-4165
ীকে	-4166
▁AD	-4167
▁How	-4168
▁কোচ	-4169
▁ধরণ	-4170
▁ভাল	-4171
ন্ডির	-4172
ন্দের	-4173
▁Code	-4174
▁ভালো	-4175
▁সপ্ত	-4176
{3}{2}	-4177
তৃতীয়	-4178
▁ভাগফল	-4179
▁মোমবা	-4180
▁জ্যামি	-4181
▁গুণফলের	-4182
▁পুরুষের	-4183
▁দূরত্বের	-4184
ূচ	-4185
োপ	-4186
▁৫২	-4187
▁৳৩	-4188
Find	-4189
গারে	-4190
জনের	-4191
বার্	-4192
▁কমে	-4193
cdots	-4194
দিনের	-4195
▁প্রে	-4196
▁কচ্ছপ	-4197
▁স্তূপ	-4198
negative	-4199
▁অর্ধেকের	-4200
▁চতুর্ভুজ	-4201
20$	-4202
লিত	-4203
সরি	-4204
▁lo	-4205
▁15$	-4206
▁17,	-4207
▁টমের	-4208
▁বলতে	-4209
{2}{3}	-4210
▁exact	-4211
▁খুঁজছি	-4212
▁গোলকের	-4213
▁পরিবেশন	-4214
▁পিজ্জার	-4215
ুস	-4216
log	-4217
por	-4218
{16	-4219
্সি	-4220
▁CD	-4221
▁৩৮	-4222
sing	-4223
▁ens	-4224
▁exp	-4225
▁কাই	-4226
▁মিস	-4227
▁আমের	-4228
▁কাজে	-4229
▁সংশো	-4230
▁সোনা	-4231
clusion	-4232
▁ক্ষমতা	-4233
▁ব্যবধি	-4234
▁শ্রমিক	-4235
▁সরাসরি	-4236
▁উচ্চতার	-4237
▁পরিবর্তিত	-4238
▁খেয়েছিলেন	-4239
ংহ	-4240
val	-4241
য়ো	-4242
▁57	-4243
▁kn	-4244
▁নব	-4245
itial	-4246
choose	-4247
স্ট্রি	-4248
▁সক্ষম	-4249
▁people	-4250
▁সিনেমা	-4251
▁সংগ্রহের	-4252
ick	-4253
ite	-4254
ues	-4255
র্ট	-4256
▁76	-4257
্লেট	-4258
▁এলি	-4259
▁কেন	-4260
▁পুক	-4261
▁মরি	-4262
▁####	-4263
▁পাকা	-4264
▁বাল্ব	-4265
▁বিভাগ	-4266
dentify	-4267
ওয়ার্ক	-4268
▁অ্যামি	-4269
▁প্যান্ট	-4270
▁মহিলাদের	-4271
",	-4272
43	-4273
9)	-4274
}\	-4275
▁৬৬	-4276
▁0.8	-4277
▁but	-4278
▁side	-4279
▁করিম	-4280
▁নয়টি	-4281
▁পানির	-4282
ossible	-4283
ার্টমেন্ট	-4284
▁তালিকাভুক্ত	-4285
পরি	-4286
▁87	-4287
▁শো	-4288
atur	-4289
▁$11	-4290
▁জর্	-4291
▁ধরুন	-4292
▁লিখে	-4293
বিদ্যা	-4294
▁মিটারে	-4295
▁because	-4296
▁বিষয়ের	-4297
▁কমলালেবু	-4298
23	-4299
98	-4300
rite	-4301
utes	-4302
ত্যা	-4303
ায়ন	-4304
▁দাঁ	-4305
্যারি	-4306
▁From	-4307
▁খাবে	-4308
▁hours	-4309
▁মাফিন	-4310
▁অপেক্ষা	-4311
▁গাড়িতে	-4312
তর	-4313
৬৫	-4314
orm	-4315
tra	-4316
িকো	-4317
ীকৃত	-4318
▁সান	-4319
▁সিল	-4320
range	-4321
▁taka	-4322
{3}{4}	-4323
▁পূর্বে	-4324
▁,	-4325
থির	-4326
▁2\	-4327
▁97	-4328
▁ro	-4329
▁কু	-4330
▁লী	-4331
6666	-4332
▁wor	-4333
▁কৃষ	-4334
▁অনুপ	-4335
▁ন্যা	-4336
▁যতটা	-4337
▁বাগান	-4338
▁পরিদর্শন	-4339
▁বৃত্তাকার	-4340
▁উদ	-4341
▁লব	-4342
▁৮৪	-4343
▁জাদ	-4344
▁ফোন	-4345
্যারে	-4346
▁stud	-4347
▁অনুর	-4348
▁আনার	-4349
▁শঙ্ক	-4350
্যাক্স	-4351
▁কমিটি	-4352
▁সোনার	-4353
▁কর্মীদের	-4354
▁কম্পিউটার	-4355
_7	-4356
▁112	-4357
▁135	-4358
▁Com	-4359
▁app	-4360
▁ভরা	-4361
ল্যাপ	-4362
▁জর্ড	-4363
▁বানর	-4364
ড়িয়া	-4365
▁জেসিক	-4366
▁প্লেট	-4367
▁মার্চ	-4368
▁সর্বদা	-4369
▁বিনিময়	-4370
▁chocolate	-4371
▁সংখ্যাটির	-4372
(3	-4373
_2,	-4374
োরা	-4375
▁-1	-4376
▁ধু	-4377
▁ধো	-4378
ever	-4379
১০টি	-4380
▁**$	-4381
▁Out	-4382
▁জার্	-4383
▁ত্রু	-4384
▁সমতল	-4385
▁স্বে	-4386
▁চাচাত	-4387
reasing	-4388
▁নির্ভর	-4389
▁সমকোণী	-4390
▁However	-4391
▁সংজ্ঞায়িত	-4392
ek	-4393
ণে	-4394
ৃহ	-4395
ire	-4396
জেন	-4397
্রো	-4398
▁SP	-4399
ivis	-4400
র্না	-4401
^{201	-4402
▁চিনি	-4403
▁দেখি	-4404
▁পণ্য	-4405
▁point	-4406
▁টাইলের	-4407
▁মাত্রা	-4408
▁শ্রেণী	-4409
▁অভ্যন্ত	-4410
▁আয়তনের	-4411
▁গোলাকার	-4412
▁সপ্তাহান্তে	-4413
ges	-4414
▁91	-4415
▁kg	-4416
math	-4417
সময়	-4418
▁(3,	-4419
▁1.0	-4420
▁ABC	-4421
▁রঙে	-4422
▁3600	-4423
▁লেগে	-4424
▁since	-4425
▁দুধের	-4426
▁শাকসব	-4427
▁Verification	-4428
!}{3	-4429
থ্যা	-4430
পন্ন	-4431
}{10}	-4432
▁pair	-4433
▁they	-4434
▁নেবে	-4435
